#version: 0.2
T I
t h
a n
a t
T R
i s</w>
U N
th e</w>
O R
E A
e r
C O
A TI
I T
i n</w>
a r
ATI O
A R
e d</w>
E N
E R
o u
o f</w>
i t
T H
CO UN
ATIO N</w>
COUN TR
an d</w>
a s</w>
A N
e r</w>
COUNTR Y</w>
e n
S P
i o
i c
E R</w>
i s
o r
i n
r e
A C
N A
O C
o c
e a
L E
I R
ou n
IT Y</w>
I A
L I
l a
at io
I N
w h
O F
T h
a l
t r
OR T
R E
SP ORT
w as</w>
S T</w>
S T
L OC
Th e</w>
AR TI
ARTI ST</w>
P L
PL AC
A S
P O
PLAC E</w>
A L
I C
TH PLACE</w>
LOC ATION</w>
a p
A T
TI C
F O
O D</w>
a m
a l</w>
a n</w>
C ITY</w>
l ea
AR T
TIC IA
TICIA N</w>
PO LI
POLI TICIAN</w>
c oun
B IR
atio n</w>
coun tr
FO OD</w>
l oc
L EA
i r
TR AN
a s
countr y</w>
TRAN SPORT
O F</w>
e d
lea d
M EA
MEA N
TRANSPORT ATION</w>
OF TRANSPORTATION</w>
MEAN OFTRANSPORTATION</w>
E D
e s</w>
M E</w>
i l
I L
c e</w>
s t
o r</w>
c o
BIR THPLACE</w>
LEA D
NA ME</w>
W OR
ar t
at ed</w>
B U
A IR
I SP
ISP ART
m b
u s
R O
E LE
I S
a g
IL D
BU ILD
LEAD ER
h as</w>
it y</w>
M B
ISPART OF</w>
B O
d i
o n</w>
l u
i g
P OR
POR T</w>
AIR PORT</w>
T EN
b y</w>
G RO
A G
r o
am e</w>
U T</w>
TR O
IN G</w>
la ce</w>
TRO NA
TRONA UT</w>
AS TRONAUT</w>
WOR K</w>
W R
WR IT
WRIT TEN
WRITTEN WORK</w>
o n
V ER
EN T</w>
m e
G I
in g
T E</w>
ic h</w>
u n
LEADER NAME</w>
BUILD ING</w>
TH LE
THLE TE</w>
A THLETE</w>
g r
P lace</w>
i c</w>
BO D
wh ich</w>
i v
c lu
V E
N U
M AN
R E</w>
b ir
th Place</w>
BOD Y</w>
en t</w>
G EN
TI AL
TIAL BODY</w>
S TIALBODY</w>
ELE STIALBODY</w>
C ELESTIALBODY</w>
GEN RE</w>
W A
lead er
as s
a c
O R</w>
u r
p er
N ame</w>
clu b</w>
e s
C L
e th
er e</w>
o s
EA M</w>
eth n
AS S
oc i
g u
ar e</w>
P art
P ER
loc ation</w>
l e
U B</w>
CL UB</w>
S ITY</w>
G U
t h</w>
C H
O N</w>
atio n
IA T
at ed
at e</w>
ass oci
f ro
m an
mb er</w>
S I
fro m</w>
c h
it al</w>
l is
UN I
M E
UNI VER
c ap
UNIVER SITY</w>
io n</w>
bir thPlace</w>
is Part
isPart O
M O
a b
A P
isPartO f</w>
OC IAT
OCIAT ED
ASS OCIATED
wh ere</w>
o t
U R
IN G
a d
l an
ou p</w>
CO M
or n</w>
associ ated
p la
leader Name</w>
loc ated</w>
ag e</w>
cap ital</w>
D E
s p
r e</w>
o w
oun d</w>
re di
ST EAM</w>
SPORT STEAM</w>
D EA
UN D</w>
D I
AT E</w>
A L</w>
b orn</w>
GRO UND</w>
AC T
en re</w>
co m
en t
us ic
l e</w>
lead er</w>
t o</w>
w a
NU MB
e n</w>
U S
f f
RE GI
RE DI
ING REDI
C AP
f or</w>
en g
N IC
ATIO NA
lan gu
d is
S t
m a
L AN
U P</w>
g enre</w>
pla y
e l</w>
DEA THPLACE</w>
LAN GU
LANGU AG
M A
a t</w>
D IS
E S
LANGUAG E</w>
TH NIC
THNIC GRO
E THNICGRO
t y</w>
REGI ON</w>
langu age</w>
LI S
C oun
ETHNICGRO UP</w>
p ar
it h</w>
c ity</w>
IT AL</w>
CAP ITAL</w>
M ENT</w>
q u
G r
OR I
os ;</w>
ap os;</w>
& apos;</w>
MAN AG
MANAG ER</w>
ing redi
A r
r un
w ith</w>
run wa
UN WA
R UNWA
me t
A B
s i
Y EA
at iv
ME MB
ORI GI
ORIGI N</w>
e l
d er</w>
o v
US IC
M USIC
in g</w>
ethn ic
Coun ty</w>
p u
ethnic Gr
e c
EN G
O PER
n u
ethnicGr oup</w>
it s</w>
A F
gr ound</w>
WA S</w>
INGREDI ENT</w>
par t</w>
is t</w>
e m
c re
0 0
b u
re s</w>
er v
o l
wh o</w>
re g
D ATE</w>
O r
NU MENT</w>
MO NUMENT</w>
ingredi ent</w>
I n
met res</w>
reg ion</w>
lis h
E D</w>
man ag
u c
f or
n ation
m er
RUNWA Y
e p
LIS H
ethn ic</w>
eng th</w>
s e
N ATIONA
ac t
s is</w>
EN T
mb er
B Y</w>
M AT
ap sis</w>
1 9
ent s</w>
S ER
l ed</w>
H e</w>
o per
ativ e</w>
F IC
C C
F ACT
B AN
E ST
MUSIC AL
MUSICAL ARTIST</w>
BAN D</w>
ASSOCIATED MUSICALARTIST</w>
ASSOCIATED BAND</w>
UR ER</w>
U FACT
UFACT URER</w>
MAN UFACTURER</w>
me mber</w>
Ar t
O f
M usic
B and</w>
A n
l y</w>
Art ist</w>
MAT ER</w>
MA MATER</w>
AL MAMATER</w>
associated Music
associatedMusic al
associatedMusical Artist</w>
associated Band</w>
G OR
NATIONA L
NATIONAL ITY</w>
L E</w>
VE D</w>
SER VED</w>
o k
T H</w>
P U
d ea
OF FIC
I N</w>
NUMB ER
NUMBER OF
L ENG
D ate</w>
ATIO N
i ation</w>
IT Y
AT T
ITY SERVED</w>
C ITYSERVED</w>
I t</w>
or ig
F I
ATI N
C RE
e t
m us
