#version: 0.2
T I
t h
a n
a t
T R
i s</w>
U N
th e</w>
O R
E A
e r
C O
A TI
I T
i n</w>
a r
ATI O
A R
e d</w>
E N
E R
o u
o f</w>
i t
T H
CO UN
ATIO N</w>
COUN TR
an d</w>
a s</w>
A N
e r</w>
COUNTR Y</w>
e n
S P
i o
i c
E R</w>
i s
o r
i n
r e
A C
N A
O C
o c
e a
L E
I R
ou n
IT Y</w>
I A
L I
l a
at io
I N
w h
O F
T h
a l
t r
OR T
R E
SP ORT
w as</w>
S T</w>
S T
L OC
Th e</w>
AR TI
ARTI ST</w>
P L
PL AC
A S
P O
PLAC E</w>
A L
I C
TH PLACE</w>
LOC ATION</w>
a p
A T
TI C
F O
O D</w>
a m
a l</w>
a n</w>
C ITY</w>
l ea
AR T
TIC IA
TICIA N</w>
PO LI
POLI TICIAN</w>
c oun
B IR
atio n</w>
coun tr
FO OD</w>
l oc
L EA
i r
TR AN
a s
countr y</w>
TRAN SPORT
O F</w>
e d
lea d
M EA
MEA N
TRANSPORT ATION</w>
OF TRANSPORTATION</w>
MEAN OFTRANSPORTATION</w>
E D
e s</w>
M E</w>
i l
I L
c e</w>
s t
o r</w>
c o
BIR THPLACE</w>
LEA D
NA ME</w>
W OR
ar t
at ed</w>
B U
A IR
I SP
ISP ART
m b
u s
R O
E LE
I S
a g
IL D
BU ILD
LEAD ER
h as</w>
it y</w>
M B
ISPART OF</w>
B O
d i
o n</w>
l u
i g
P OR
POR T</w>
AIR PORT</w>
T EN
b y</w>
G RO
A G
r o
am e</w>
U T</w>
TR O
IN G</w>
la ce</w>
TRO NA
TRONA UT</w>
AS TRONAUT</w>
WOR K</w>
W R
WR IT
WRIT TEN
WRITTEN WORK</w>
o n
V ER
EN T</w>
m e
G I
in g
T E</w>
ic h</w>
u n
LEADER NAME</w>
BUILD ING</w>
TH LE
THLE TE</w>
A THLETE</w>
g r
P lace</w>
i c</w>
BO D
wh ich</w>
i v
c lu
V E
N U
M AN
R E</w>
b ir
th Place</w>
BOD Y</w>
en t</w>
G EN
TI AL
TIAL BODY</w>
S TIALBODY</w>
ELE STIALBODY</w>
C ELESTIALBODY</w>
GEN RE</w>
W A
lead er
as s
a c
O R</w>
u r
p er
N ame</w>
clu b</w>
e s
C L
e th
er e</w>
o s
EA M</w>
eth n
AS S
oc i
g u
ar e</w>
P art
P ER
loc ation</w>
l e
U B</w>
CL UB</w>
S ITY</w>
G U
t h</w>
C H
O N</w>
atio n
IA T
at ed
at e</w>
ass oci
f ro
m an
mb er</w>
S I
fro m</w>
c h
it al</w>
l is
UN I
M E
UNI VER
c ap
UNIVER SITY</w>
io n</w>
bir thPlace</w>
is Part
isPart O
M O
a b
A P
isPartO f</w>
OC IAT
OCIAT ED
ASS OCIATED
wh ere</w>
o t
U R
IN G
a d
l an
ou p</w>
CO M
or n</w>
associ ated
p la
leader Name</w>
loc ated</w>
ag e</w>
cap ital</w>
D E
s p
r e</w>
o w
oun d</w>
re di
ST EAM</w>
SPORT STEAM</w>
D EA
UN D</w>
D I
AT E</w>
A L</w>
b orn</w>
GRO UND</w>
AC T
en re</w>
co m
en t
us ic
l e</w>
lead er</w>
t o</w>
w a
NU MB
e n</w>
U S
f f
RE GI
RE DI
ING REDI
C AP
f or</w>
en g
N IC
ATIO NA
lan gu
d is
S t
m a
L AN
U P</w>
g enre</w>
pla y
e l</w>
DEA THPLACE</w>
LAN GU
LANGU AG
M A
a t</w>
D IS
E S
LANGUAG E</w>
TH NIC
THNIC GRO
E THNICGRO
t y</w>
REGI ON</w>
langu age</w>
LI S
C oun
ETHNICGRO UP</w>
p ar
it h</w>
c ity</w>
IT AL</w>
CAP ITAL</w>
M ENT</w>
q u
G r
OR I
os ;</w>
ap os;</w>
& apos;</w>
MAN AG
MANAG ER</w>
ing redi
A r
r un
w ith</w>
run wa
UN WA
R UNWA
me t
A B
s i
Y EA
at iv
ME MB
ORI GI
ORIGI N</w>
e l
d er</w>
o v
US IC
M USIC
in g</w>
ethn ic
Coun ty</w>
p u
ethnic Gr
e c
EN G
O PER
n u
ethnicGr oup</w>
it s</w>
A F
gr ound</w>
WA S</w>
INGREDI ENT</w>
par t</w>
is t</w>
e m
c re
0 0
b u
re s</w>
er v
o l
wh o</w>
re g
D ATE</w>
O r
NU MENT</w>
MO NUMENT</w>
ingredi ent</w>
I n
met res</w>
reg ion</w>
lis h
E D</w>
man ag
u c
f or
n ation
m er
RUNWA Y
e p
LIS H
ethn ic</w>
eng th</w>
s e
N ATIONA
ac t
s is</w>
EN T
mb er
B Y</w>
M AT
ap sis</w>
1 9
ent s</w>
S ER
l ed</w>
H e</w>
o per
ativ e</w>
F IC
C C
F ACT
B AN
E ST
MUSIC AL
MUSICAL ARTIST</w>
BAN D</w>
ASSOCIATED MUSICALARTIST</w>
ASSOCIATED BAND</w>
UR ER</w>
U FACT
UFACT URER</w>
MAN UFACTURER</w>
me mber</w>
Ar t
O f
M usic
B and</w>
A n
l y</w>
Art ist</w>
MAT ER</w>
MA MATER</w>
AL MAMATER</w>
associated Music
associatedMusic al
associatedMusical Artist</w>
associated Band</w>
G OR
NATIONA L
NATIONAL ITY</w>
L E</w>
VE D</w>
SER VED</w>
o k
T H</w>
P U
d ea
OF FIC
I N</w>
NUMB ER
NUMBER OF
L ENG
D ate</w>
ATIO N
i ation</w>
IT Y
AT T
ITY SERVED</w>
C ITYSERVED</w>
I t</w>
or ig
F I
ATI N
C RE
e t
m us
E S</w>
ff ic
w or
ig h
si d
at t
H I
LENG TH</w>
IS ATION</w>
G AN
GAN ISATION</w>
A l
i a</w>
wor k
in e</w>
at er</w>
U TH
play s</w>
mus ic</w>
le v
e st
DIS CO
DISCO VER
il o
OPER ATIN
OPERATIN GOR
OPERATINGOR GANISATION</w>
manag er</w>
Y P
YP E</w>
DISCOVER ER</w>
MEMB ER</w>
LE S</w>
B ATT
BATT LES</w>
h i
MO N
es s
CRE W</w>
lish ed</w>
t on</w>
is t
s uc
io n
WOR K
WORK ED
WORKED A
re c
S CH
nu mber</w>
O N
SCH AR
SCHAR ACT
SCHARACT ER</w>
IC SCHARACTER</w>
COM ICSCHARACTER</w>
NUMB ER</w>
o m
S U
s on</w>
S OR</w>
ES SOR</w>
sp ok
mer ic
m usic
suc c
A meric
runwa y</w>
erv ed</w>
re sid
e g
s o</w>
an s</w>
oc h</w>
ep och</w>
ea m</w>
v er
BIR TH
p e</w>
A b
ow n
d er
dea thPlace</w>
b o
COM P
C T</w>
YEA R</w>
Y M</w>
MON YM</w>
DE MONYM</w>
C R
O W
r i
al so</w>
or t</w>
c h</w>
EA T
p o
di ed</w>
SI S</w>
I ATION</w>
ENT S</w>
at or</w>
SU CC
SUCC ESSOR</w>
f l
bu il
qu ot
quot ;</w>
& quot;</w>
ATI V
U n
a ir
F C</w>
a ff
E n
M e
al ity</w>
r an
gr oup</w>
bir th
LEA GU
LEAGU E</w>
s t</w>
play ed</w>
l ength</w>
runwa y
on e</w>
st ate</w>
ar e
RUNWAY LENGTH</w>
at es</w>
U S</w>
co n
Y ORIGIN</w>
COUNTR YORIGIN</w>
i an</w>
YEA R
N ER</w>
orig in
S A</w>
NA SA</w>
spok en</w>
pu b
t s</w>
ST ATE</w>
ing ton</w>
o ffic
T YPE</w>
ED BY</w>
work ed
worked A
Or ig
ig n
as h
er n
io d</w>
st y
Orig in</w>
i t</w>
RE C
com p
ST Y
resid ent</w>
D ER</w>
AC K
TI T
TIT LE</w>
es t</w>
igh t</w>
S IT
SIT E</w>
h a
PU B
it le</w>
ER S</w>
an d
C h
a u
n ame</w>
co ver
FI LI
AF FILI
IT E
CH ITE
AR CHITE
d e</w>
D EN
S p
L A
LEADER TITLE</w>
ar g
s hi
ess or</w>
M ater</w>
En g
al l</w>
VE TH
VETH ES
VETHES EA
VETHESEA LE
VETHESEALE VE
VETHESEALEVE L</w>
V ATIONA
VATIONA BO
VATIONABO VETHESEALEVEL</w>
ELE VATIONABOVETHESEALEVEL</w>
PUB LISH
PUBLISH ER</w>
or b
it e</w>
l es</w>
an is
t ed</w>
nation ality</w>
ma Mater</w>
al maMater</w>
m ent</w>
d ed</w>
ap o
f ound</w>
apo apsis</w>
E P
aff il
r a
W ash
la un
ow n</w>
e v
B ACK
UTH OR</w>
A UTHOR</w>
dis cover
ac k
UN CH
LA UNCH
M IL
or d
y pe</w>
N ative</w>
offic e</w>
C ity</w>
AFFILI ATION</w>
MEMB ERS</w>
LISH ED</w>
EST AB
ESTAB LISHED</w>
os e</w>
lis h</w>
ur r
T itle</w>
ab lished</w>
c urr
s e</w>
cre w</w>
en c
leader Title</w>
eng ine</w>
ST ART
t ic
SP O
mber s</w>
re l
ar ch
BUILD ER</w>
est ablished</w>
CR EAT
LAUNCH SITE</w>
CREAT OR</w>
nation al</w>
f act
ARCHITE CT</w>
dis h</w>
s ity</w>
man u
RE SI
l arg
sty lis
f o
Wash ington</w>
succ essor</w>
manu fact
e ar
F U
YEAR S
VE YEARS
TI VEYEARS
AC TIVEYEARS
p s</w>
A u
per i
manufact ur
peri apsis</w>
laun ch
for m
Eng lish</w>
C T
k ilo
Americ ans</w>
N e
T e
p ort</w>
nu mber
number Of
B N</w>
IS BN</w>
gu e</w>
it ec
Th e
th e
2 00
b att
arch itec
NUMBEROF MEMBERS</w>
ME TR
ou ps</w>
P er
M ar
METR ES</w>
W HI
WHI LE
OFFIC E
OFFICE WHILE
IN OFFICEWHILE
r oc
OPER AT
OPERAT OR</w>
wh ose</w>
ov e
PER I
PERI OD</w>
S N</w>
IS SN</w>
BACK GROUND</w>
T ype</w>
u s</w>
T EAM</w>
b ack
it ed</w>
P resident</w>
RUNWAY NAME</w>
s tr
i p
r a</w>
p art
V AR
VAR IATION</w>
H VARIATION</w>
DIS HVARIATION</w>
TIC ORIGIN</w>
STY LIS
STYLIS TICORIGIN</w>
c u
a k
gr oups</w>
AR Y
re s
h e</w>
e lev
ot b
MIL IT
MILIT ARY
u d
il l
g anis
P ART
ganis ation</w>
y S
MA IN
MAIN INGREDI
MAININGREDI ENTS</w>
stylis tic
or t
b and</w>
OW NER</w>
oper at
lea gue</w>
PART Y</w>
runway L
runwayL ength</w>
po pu
ea r</w>
a m</w>
u l
stylistic Origin</w>
ad em
L L
OC H</w>
EP OCH</w>
BIRTH DATE</w>
Ne w</w>
batt les</w>
OFFIC E</w>
Un ited</w>
A D
ar iation</w>
c it
h is</w>
o p
shi p</w>
e t</w>
LEAD ER</w>
com man
REC OR
RECOR D
RECORD L
RECORDL AB
RECORDLAB E
RECORDLABE L</w>
UR R
C URR
T O</w>
WORKEDA T</w>
WORKEDA S</w>
ACTIVEYEARS START
MAN DER</w>
COM MANDER</w>
G H
b as
ot al</w>
ed ed</w>
M a
OR B
ORB IT
ORBIT AL
ORBITAL PERIOD</w>
com es</w>
birth Date</w>
cre ator</w>
D ER
ign ed</w>
i d
PER IA
PERIA P
PERIAP SIS</w>
Te x
s erved</w>
D ENT</w>
i r</w>
MB L
MBL Y</w>
E MBLY</w>
ASS EMBLY</w>
yS erved</w>
cit yServed</w>
ma in
der iv
fl o
part y</w>
ev el</w>
fo otb
are a</w>
l and</w>
s erv
L AR
LAR G
LARG EST
LARGEST CITY</w>
F L
re v
IN E</w>
ENG INE</w>
redi ents</w>
g redients</w>
In gredients</w>
B y</w>
sp ort
main Ingredients</w>
F LI
comman der</w>
S ea
er s</w>
t eam</w>
ov e</w>
Y ear</w>
W h
OR M
ORM ER
F ORMER
EN C
ing Or
ingOr ganisation</w>
ed By</w>
M IC
DE MIC
AC A
ACA DEMIC
k n
A S</w>
2 0
ad e</w>
per form
th at</w>
air port</w>
ove The
oveThe Sea
oveTheSea L
oveTheSeaL evel</w>
elev ation
elevation Ab
elevationAb oveTheSeaLevel</w>
C on
se a</w>
lev el</w>
N ATIV
NATIV EN
NATIVEN A
f oun
c an</w>
on g</w>
g e</w>
S ELE
SELE CT
SELECT ED</w>
U P
TI ON
COUN T</w>
ac adem
PO W
act iv
operat ingOrganisation</w>
d es
architec t</w>
u ment</w>
kn own</w>
I V
i ated</w>
r it
kilo metres</w>
in clu
ab ove</w>
Y ear
b a
ist er</w>
S ON</w>
ilo t</w>
b ur
a w
NATIVENA ME</w>
al t
POW ER
POWER TYPE</w>
la c
p ilot</w>
b e
AT ED
m ade</w>
A l</w>
c al
an a</w>
LOC ATION
C H</w>
ar y</w>
T ER
AL TER
O OR
FL OOR
back ground</w>
00 0</w>
e mb
manufactur er</w>
cal led</w>
ass emb
In di
Tex as</w>
lu es</w>
comp le
RUNWA Y</w>
in s</w>
em on
St ates</w>
ATIV E</w>
ra f
co n</w>
b e</w>
RESI DENT</w>
L ab
d emon
a v
ou r
om e</w>
PO AP
POAP SIS</w>
A POAPSIS</w>
BIRTH YEAR</w>
A le
d ate</w>
an y</w>
OC L
OCL C</w>
ar ea
R o
rec ord
J u
TION DATE</w>
LE TIONDATE</w>
COMP LETIONDATE</w>
e Year
eYear s
au th
activ eYears
k m</w>
UP ATION</w>
OC C
OCC UPATION</w>
a r</w>
Per iod</w>
ALTER NATIVENAME</w>
dis h
O UTH
popu l
enc y</w>
am p
CO N
ACTIVEYEARSSTART YEAR</w>
workedA t</w>
workedA s</w>
cu p
ad u
TR U
S TRU
ingredi ents</w>
oper ated</w>
T ran
FO UN
oc cup
IV ATIVE</w>
DER IVATIVE</w>
s ea
gr adu
dish V
dishV ariation</w>
y m</w>
demon ym</w>
sport ation</w>
roc k</w>
le c
ma in</w>
en sity</w>
L CC
music al</w>
LCC N</w>
per iod</w>
footb all</w>
flo or
curr ency</w>
St art
alt ern
tr an
o l</w>
occup ation</w>
s qu
C al
discover er</w>
ud ents</w>
auth or</w>
ba con</w>
h ome</w>
ag es</w>
ab b
buil der</w>
RE L
U D
pub lish
al l
u t
i f
deriv ative</w>
ou se</w>
C A
A d
20 1
g h
w rit
SI G
pub lished</w>
associ ated</w>
AC E
it al
ST AT
S EA
REL ATED
RELATED MEANOFTRANSPORTATION</w>
FOUN D
own ship</w>
I n</w>
e eded</w>
t er
for mer
orb ital
orbital Period</w>
aw ar
t en</w>
O T
Lab el</w>
An t
record Label</w>
abb rev
SPO K
SPOK EN
SPOKEN IN</w>
IT S</w>
H AS</w>
LOCATION CITY</w>
f ul
pla y</w>
est City</w>
succ eeded</w>
T ownship</w>
d s</w>
UR F
S URF
Part y</w>
orb ital</w>
UD ENTS</w>
SI ON
SION GENRE</w>
MUSIC FU
MUSICFU SIONGENRE</w>
f ou
i al</w>
Americ an</w>
publish er</w>
ur e</w>
A W
FLOOR COUNT</w>
squ are</w>
launch S
launchS ite</w>
p er</w>
GH T</w>
o k</w>
am s</w>
Me mbers</w>
AW AR
own er</w>
SURF ACE
SURFACE TYPE</w>
Tran sportation</w>
A ir
ic t</w>
A s
rel ated
m a</w>
Me an
writ ten</w>
related Mean
relatedMean Of
relatedMeanOf Transportation</w>
t er</w>
V IATION</w>
RE VIATION</w>
B REVIATION</w>
AB BREVIATION</w>
sea son</w>
serv es</w>
US E</w>
larg estCity</w>
il e
e op
TEN AN
STAT US</w>
or g
AT E
ENC Y</w>
p rec
affil iated</w>
st at
d e
eop le</w>
ou th
un der</w>
ill i
am b
ch ar
u b
1 st</w>
R AN
CURR ENCY</w>
orig in</w>
M ad
ow er
lec ted</w>
se lected</w>
origin ates</w>
Indi ana</w>
b lues</w>
bo d
o d
affil iation</w>
el l
buil t</w>
h ar
e mber</w>
p ro
iv er
C o
me mbers</w>
O ffic
discover ed</w>
r u
re t
m ar
activeYears Start
ST ER</w>
ic e</w>
AS S</w>
larg est</w>
f ol
I ts</w>
Q U
la b
i for
ifor n
Cal iforn
1 6
music ian</w>
e ed</w>
ativ e
UR S
URS E</w>
SPO USE</w>
CO URSE</w>
stat us</w>
Z E</w>
SI ZE</w>
ST AF
STAF F
STAFF SIZE</w>
D E</w>
CO DE</w>
An der
ACADEMIC STAFFSIZE</w>
numberOf Members</w>
er t</w>
QU ART
H EA
HEA D
HEAD QUART
in str
T TEAM</w>
INOFFICEWHILE P
an t</w>
SEA SON</w>
M in
res ent
p eople</w>
loc ity</w>
la n</w>
es cap
e locity</w>
runway Name</w>
I DEN
v e</w>
t en
Californ ia</w>
a h
st in</w>
ov ern
la r</w>
a y
RAN CH</w>
MILITARY B
MILITARYB RANCH</w>
f in
OT AL</w>
instr ument</w>
m as
o w</w>
T eam</w>
B u
des igned</w>
P ar
th ere</w>
in Offic
inOffic e
inOffice Wh
inOfficeWh ile
work ed</w>
t a
I P
p lace</w>
D is
A t
a d</w>
P ri
D e
R ec
LL NAME</w>
FU LLNAME</w>
SIG NER</w>
DE SIGNER</w>
i z
academ ic
N ation
cre ated</w>
Rec ord
Y OUTH
YOUTH CLUB</w>
inclu d
gh t</w>
raf t</w>
or k</w>
at ure</w>
CR AF
AIR CRAF
t o
ou th</w>
en ce</w>
oper ator</w>
T otal</w>
STRU MENT</w>
IN STRUMENT</w>
S HI
il it
fou ght</w>
ative Name</w>
G e
manag ed</w>
Record s</w>
Ander son</w>
m ed
P o
or der</w>
ion s</w>
i a
OF MILITARY
OFMILITARY CON
OFMILITARYCON FLI
OFMILITARYCONFLI CT</w>
ISPART OFMILITARYCONFLICT</w>
Min ister</w>
FOUND ATION
FOUNDATION PLACE</w>
i l</w>
c our
h ea
R eg
Ale x
bu t
ir ed</w>
EAT OTAL</w>
AR EATOTAL</w>
TH E</w>
p ower
Ju ly</w>
FORMER TEAM</w>
mas s</w>
AR R
bo ok</w>
s and
gradu ated</w>
leader s</w>
an ts</w>
Mar ch</w>
iver sity</w>
cour se</w>
t ic</w>
origin ated</w>
area Total</w>
iv e</w>
assemb ly</w>
LI N
Ge org
t ion
t al
l ong</w>
launch ed</w>
s ing
m an</w>
I tal
i d</w>
F l
is s
bas ed</w>
act er</w>
M ED
MED IAT
MEDIAT YPE</w>
S t</w>
R om
fol l
w i
m on
char acter</w>
la s
es e</w>
h amb
Al hamb
o s</w>
c at
c are
T E
Alhamb ra</w>
AG ES</w>
foll ow
care er</w>
SHI P
t otal</w>
o h
h y
g s</w>
P AR
OW EDBY</w>
LL OWEDBY</w>
FO LLOWEDBY</w>
abbrev iation</w>
qu art
d quart
ch amp
altern ativeName</w>
Rom a</w>
G re
ilit ar
hea dquart
eg or
TI ON</w>
F us
cat egor
G enre</w>
f f</w>
Nation al</w>
music Fus
musicFus ion
musicFusion Genre</w>
TENAN T</w>
perform s</w>
j a
is on</w>
ST ARR
STARR ING</w>
REC ED
RECED EDBY</w>
P RECEDEDBY</w>
COMP AN
COMPAN Y</w>
Au stin</w>
h ab
a ce</w>
ST UDENTS</w>
NUMBEROF STUDENTS</w>
19 3
i es</w>
VE LOC
VELOC ITY</w>
ES CAP
ESCAP E
ESCAPE VELOCITY</w>
P lac
B ar
o y
ilitar y
foun d
r d</w>
OR DER</w>
3 rd</w>
si an</w>
RESI DEN
RESIDEN C
RESIDENC E</w>
k e
med ia
media Type</w>
i b
champ ions</w>
M on
D C</w>
g overn
ea st</w>
ret ired</w>
bur g</w>
Y ork</w>
PAR ENT
PARENT COMPANY</w>
e b
ur f
l ine</w>
D ec
M IN
st ar
PU L
PUL ATION
PO PULATION
Dec ember</w>
con ta
P AGES</w>
NUMBEROF PAGES</w>
n or
AR EA
m e</w>
includ es</w>
bu t</w>
DEN SITY</w>
COMP AR
COMPAR AB
COMPARAB LE</w>
c raft</w>
19 5
y Origin</w>
v is
k et</w>
countr yOrigin</w>
Georg ia</w>
ha ve</w>
the ir</w>
H ar
z z</w>
Mad ison</w>
wh il
tion Date</w>
comple tionDate</w>
St y
th m</w>
hy thm</w>
d r
IC A
ICA O</w>
HEADQUART ER</w>
own ed</w>
at e
FORMER NAME</w>
Coun t</w>
ou r</w>
f r
STY LE</w>
S u
19 6
f us
bo th</w>
FLI GHT</w>
in hab
Un iversity</w>
0 0</w>
DE BU
DEBU TTEAM</w>
w est</w>
rel ated</w>
fus ion</w>
200 6</w>
i e</w>
f ir
c las
b el
w il
n e
ion al</w>
birth Year</w>
1 8
d ess
ic k
ip line</w>
d ensity</w>
c ipline</w>
sand w
popul ation
M P
activeYearsStart Year</w>
u p</w>
O n
CURR ENT
the m</w>
s igned</w>
is h</w>
comple ted</w>
am il
et er</w>
us ed</w>
p resident</w>
Fl ight</w>
el i
shi p
popul ation</w>
m iss
et t
tr ict</w>
r ist
miss ion</w>
POPULATION DENSITY</w>
AWAR D</w>
d uc
or ic</w>
ist oric</w>
c o</w>
foun ded</w>
dess ert</w>
com ic</w>
b ro
or e</w>
e z</w>
st udents</w>
h o
curr ent
buil d
an them</w>
An d
prec ed
o m</w>
n ow</w>
bel on
t ion</w>
ic an</w>
b eg
St udents</w>
i er</w>
TI FI
TIFI ER</w>
IDEN TIFIER</w>
la y
l y
ON S</w>
MP I
MPI ONS</w>
DE N</w>
CO DEN</w>
CH A
CHA MPIONS</w>
y l
preced edBy</w>
el l</w>
population D
populationD ensity</w>
P ro
K E
A p
A c
manufactur ed</w>
co de</w>
bas e</w>
ST EDBY</w>
RO AD
ROAD CA
ROADCA STEDBY</w>
B ROADCASTEDBY</w>
whil e</w>
it ants</w>
an t
R I
AIRCRAF T</w>
3 1</w>
beg an</w>
D S</w>
inhab itants</w>
IT OR</w>
ED ITOR</w>
st a
Sty le</w>
y d
per ature</w>
e le
art ist</w>
an u
an ge</w>
en d
em perature</w>
1 ST</w>
spok en
spoken In</w>
ri ed</w>
ME T
sing er</w>
roc ket</w>
en tr
sandw ich</w>
or d</w>
On e</w>
qu e</w>
oh n</w>
G er
Al b
3 4</w>
star r
in a</w>
Ar m
r hythm</w>
V IS
fl ight</w>
comp any</w>
ay s</w>
DIS TR
CL ASS</w>
igh ter</w>
as ter
F or
1 5
un k</w>
ful l
ent if
en e</w>
F ran
se y</w>
ma id
h e
floor Count</w>
ch o
H is</w>
t est</w>
power Type</w>
clas s</w>
L oc
wil ight</w>
bod y</w>
ativ es</w>
academ ic</w>
T wilight</w>
C ol
Alex and
s q</w>
s burg</w>
e k</w>
vis ion</w>
V IC
T ur
D ATE
DATE OF
the y</w>
o g
ha d</w>
di vision</w>
SP E
SPE ED</w>
F in
C u
19 8
s outh
ic ip
conta ins</w>
w e
origin s</w>
entif ier</w>
lab el</w>
SHIP B
SHIPB EAM</w>
M os
M art
LIN E</w>
IP LINE</w>
DIS C
DISC IPLINE</w>
ACADEMIC DISCIPLINE</w>
ten ant</w>
st art
ol f
assemb led</w>
V ir
H istoric</w>
m p
found ation
foundation Place</w>
eli pe</w>
Pri me</w>
F elipe</w>
C om
AREA CODE</w>
start ed</w>
o d</w>
categor y</w>
c i
A fr
th in</w>
EA ST</w>
E I
sp ouse</w>
pu s</w>
am pus</w>
yd an</w>
wa ydan</w>
w ere</w>
loc ation
ic al</w>
TH E
J waydan</w>
F A
anis h</w>
W illi
Fin land</w>
A k
Reg ister</w>
N R
C TION</w>
2 5
wi thin</w>
met ers</w>
VIC EP
VICEP RESIDENT</w>
Plac es</w>
INOFFICEWHILE VICEPRESIDENT</w>
D R
B Q</w>
re ment</w>
a ver
S C</w>
NR BQ</w>
2 7</w>
sp ea
or ity</w>
u m</w>
res s</w>
H ouse</w>
re p
ful l</w>
U RE</w>
r is
co w</w>
Mos cow</w>
M i
belon gs</w>
w ell</w>
urf ac
R D</w>
I I</w>
3 RD</w>
2 6
h ed</w>
ST ORI
STORI C</w>
REGI STER</w>
PU S</w>
PLAC ES</w>
NATIONA L</w>
MIN I
M PUS</w>
HI STORIC</w>
CA MPUS</w>
sp eed</w>
en ded</w>
GOR Y</w>
C ATE
CATE GORY</w>
m ater</w>
al es</w>
Or ange</w>
D em
Au th
iz e</w>
ak e</w>
comp et
Wh ite</w>
S ize</w>
B ur
di am
aff Size</w>
academic St
academicSt affSize</w>
Sp anish</w>
Auth ority</w>
fo od</w>
be en</w>
rep resent
at er
a y</w>
RI ME
RIME MINI
RIMEMINI STER</w>
INOFFICEWHILEP RIMEMINISTER</w>
N ING
IC T</w>
DISTR ICT</w>
B orn</w>
16 34</w>
urfac e
full name</w>
floor s</w>
er enc
diam eter</w>
St ate</w>
tran s
trans mission</w>
m un
des ign
ar es</w>
V elocity</w>
A ir</w>
p r
on n
oc r
escap e</w>
escap e
escape Velocity</w>
er al</w>
Dem ocr
DEA N</w>
Ant ares</w>
1 1
v elocity</w>
sty le</w>
in ce</w>
cho ol</w>
INOFFICEWHILEP RESIDENT</w>
DR AF
A sian</w>
met al</w>
d ays</w>
Ale k
v il
str uc
back up</w>
R ep
C entr
B S</w>
1 7
vil le</w>
b er
awar d</w>
Rep resent
ter national</w>
n am
as t
V I</w>
THE M</w>
S am
Represent atives</w>
AN THEM</w>
TE M
O VER
L e
G OVER
AT URE</w>
201 4</w>
former Team</w>
R e
B ran
th an</w>
sta ff</w>
popu lar</w>
i g</w>
TI RE
TIRE MENT</w>
RE TIREMENT</w>
DATEOF RETIREMENT</w>
C an
f amil
design er</w>
PO ST
PER SON</w>
At lan
famil y</w>
Ad ams</w>
ur ing</w>
ar l
langu ages</w>
ic o</w>
fl ict</w>
P en
D BS</w>
v ariation</w>
m illi
l ington</w>
d ate
date Of
1 6</w>
urface Type</w>
S urfaceType</w>
OF CON
C lu
t or
s h
m ilitary
co l
us es</w>
Y PERSON</w>
KE YPERSON</w>
Clu b</w>
AWAR DS</w>
oc tor
NA L
t ur
military Bran
militaryBran ch</w>
d octor
VIS I
VISI ON</w>
Mi lan</w>
DI VISION</w>
Co de</w>
prec eded</w>
co ac
Ma lay
In ternational</w>
For ce</w>
f ighter</w>
S oci
EN D
Atlan tic</w>
sp ort</w>
n er</w>
milli metres</w>
fir st</w>
W E
F ER
EI GHT</w>
v ince</w>
resid ence</w>
b or</w>
NAL FLIGHT</w>
FI NALFLIGHT</w>
An g
Afr ican</w>
al ly</w>
Y STYLE</w>
P RE
BOD YSTYLE</w>
A lan</w>
1 7</w>
YEAR OFCON
YEAROFCON STRU
YEAROFCONSTRU CTION</w>
Ro ad</w>
M ASS</w>
4 7
wh e
re d
in t</w>
awar ded</w>
all i</w>
inclu de</w>
i k
follow edBy</w>
ed ic
rec ord</w>
numberOf Students</w>
i ou
e f</w>
T C</w>
pro duc
oy ine</w>
il ene</w>
WE ST</w>
Pro vince</w>
M oyine</w>
Com p
Ab ilene</w>
ell or</w>
d edic
bur n</w>
al ma</w>
Vir age</w>
S V</w>
S OUTH
bod y
ar as</w>
an c
Sam aras</w>
E T</w>
Air port</w>
2 3</w>
Me x
CO AC
COAC H</w>
ke y</w>
dea n</w>
ac k</w>
Ital y</w>
Centr al</w>
A re
s u
location City</w>
ed eral</w>
N ove
Ital ian</w>
Dis cipline</w>
DEA TH
he ight</w>
Nove mber</w>
i m</w>
form er</w>
an g
altern ative</w>
MIL Y</w>
FA MILY</w>
F ederal</w>
C hi
po p</w>
o b
m in
icip ality</w>
ch air
Alb any</w>
i rement</w>
birth place</w>
U K</w>
O P
Au burn</w>
o v</w>
body Style</w>
at ic</w>
T or
SU B
COUN T
1 5</w>
nor th
i y
d uring</w>
D er
CH AIR
2 7
rev iou
ho p</w>
academic Discipline</w>
TEM PER
TEMPER ATURE</w>
T OR
TOR AL
OC TORAL
D OCTORAL
fin al
final Flight</w>
Mex ico</w>
Al l
y outh</w>
y outh
youth club</w>
s au
in au
inau g
inaug ur
e ce</w>
d entifier</w>
air craft</w>
MON AR
MONAR CH</w>
INOFFICEWHILE MONARCH</w>
I dentifier</w>
BUILD ING
B att
t or</w>
represent ed</w>
anu ary</w>
an o</w>
R et
J anuary</w>
Ch rist
1 4
tr y</w>
starr ing</w>
dateOf Ret
dateOfRet irement</w>
a c</w>
U AT
UAT EST
UATEST UDENTS</w>
R AD
RAD UATESTUDENTS</w>
G RADUATESTUDENTS</w>
Ch in
A C</w>
sau ce</w>
lac k</w>
current ly</w>
ad c
ab le</w>
T er
Der am</w>
gr a</w>
former Name</w>
d ing</w>
aster n</w>
Sp eed</w>
In d
E astern</w>
z e</w>
t emperature</w>
ou is</w>
iy at</w>
it iyat</w>
har a
hara itiyat</w>
bro adc
K haraitiyat</w>
v ar
ut e</w>
tran sport</w>
ig ator</w>
ha m</w>
a i
O c
F o
in v
T OP
TOP SPEED</w>
P IL
PIL O
PILO T</w>
L ouis</w>
BACK UP</w>
All igator</w>
ACTIVEYEARSSTART DATE</w>
abbrev iated</w>
UN IC
UNIC IP
UNICIP AL
UNICIPAL ITY</w>
S ar
P RO
M UNICIPALITY</w>
ro t
on is</w>
if ic
ACTIVEYEARS END
PRE DE
PREDE C
PREDEC ESSOR</w>
Ant onis</w>
z a</w>
us t</w>
ud ent</w>
raf t
ar t</w>
H EIGHT</w>
p reviou
numberOf P
numberOfP ages</w>
ad ded</w>
L ake</w>
200 5</w>
s ign
ly mp
al ist</w>
US A</w>
O lymp
J un
ACTIVEYEARSEND DATE</w>
sign ific
con s
a in</w>
NING BODY</w>
Mart in</w>
GOVER NINGBODY</w>
Democr atic</w>
o th
m ea
e x
J er
En d
e im</w>
dea th
c ampus</w>
at h</w>
all er</w>
ah eim</w>
St e
Jun e</w>
Batt le</w>
An aheim</w>
tr a</w>
g en
19 0
1 0
tr i
th is</w>
l ive</w>
headquart ers</w>
h att
POST GRADUATESTUDENTS</w>
NUMBEROF POSTGRADUATESTUDENTS</w>
M ag
D ales</w>
Comp any</w>
ship B
shipB eam</w>
se mb
on es
b er</w>
R ams</w>
MA N</w>
CHAIR MAN</w>
south east</w>
mun icipality</w>
ep t
coun ty</w>
b eam</w>
S en
R oc
MAT ER
MATER IA
MATERIA L</w>
As semb
t t
activeYearsStart Date</w>
P RESIDENT</w>
MA IDEN
A v
193 2</w>
to ber</w>
t ype</w>
ill o</w>
chair man</w>
anc ellor</w>
START DATE</w>
Oc tober</w>
BUILDING STARTDATE</w>
B lues</w>
B er
00 00
J ohn</w>
AF C</w>
3 0
u t</w>
maid en
headquart er</w>
el s
bir th</w>
T ar
Ind ones
Assemb ly</w>
s ite</w>
rec tor</w>
p ages</w>
on ce</w>
de but
debut Team</w>
a us
W ar</w>
Tur k
S ol
G u
p os
m ater
l ater</w>
dr in</w>
att ended</w>
Al drin</w>
6 8</w>
2 9
s y
p red
me ans</w>
mater ial</w>
build ing
ation s</w>
F erenc
Christ ian</w>
r ia</w>
nor th</w>
former ly</w>
architec tur
The y</w>
Le e</w>
200 9</w>
po st
mon ument</w>
ja zz</w>
area Code</w>
Soci alist</w>
S chool</w>
K ov
me Minister</w>
m ore</w>
inOfficeWhile Pri
inOfficeWhilePri meMinister</w>
ick en</w>
SI ON</w>
Loc ation</w>
Air craft</w>
yl v
ran t</w>
p ed
ch icken</w>
activeYears End
Tar rant</w>
And re
ri l</w>
pred ec
is cons
iscons in</w>
h an
b ec
a k</w>
W olf
W isconsin</w>
201 5</w>
ou t</w>
ma y</w>
han gra</w>
er ed</w>
dis trict</w>
coac h</w>
ad d
activeYearsEnd Date</w>
Th is</w>
K ar
I FIC
Are a</w>
9 0</w>
st a</w>
fin al</w>
P i
J on
ARCHITE CT
1 8</w>
tr e</w>
predec essor</w>
ot o</w>
it u
dis co</w>
a j
L an
Jer sey</w>
Dis trict</w>
wa y</w>
t i
ri d</w>
r on</w>
n ec
l in
gu it
Willi am</w>
OW N</w>
whe el
p lan
ol a</w>
n y</w>
mar illo</w>
m i
ke y
har d
g ust</w>
bec ame</w>
Mad rid</w>
FOUND EDBY</w>
Au gust</w>
A marillo</w>
wheel base</w>
un ja
unja b</w>
t itle</w>
operat ing</w>
isPartO f
isPartOf M
isPartOfM ilitary
isPartOfMilitary Con
isPartOfMilitaryCon flict</w>
is l
ar d</w>
a is
T S</w>
Par k
P unjab</w>
IR ST
H O
Ger man
F IRST
5 6
y a</w>
l iv
io may</w>
ic h
ed it
Te ch
Eng land</w>
struc tion</w>
e h
U MB
UMB ER</w>
RE FER
REFER ENC
REFERENC EN
REFERENCEN UMBER</w>
Ju an</w>
A ar
tri but
our n
od y</w>
n s</w>
footb aller</w>
e m</w>
com par
S oto</w>
E TE</w>
De Soto</w>
Co sta</w>
Chin ese</w>
COMP ETE</w>
ourn al</w>
MET OWN</w>
HO METOWN</w>
CURRENT CLUB</w>
27 th</w>
me tre</w>
en ch</w>
edit or</w>
compar able</w>
ar s</w>
TENAN TS</w>
Sp art
SIG N
SIGN IFIC
SIGNIFIC AN
SIGNIFICAN T
L a
CURRENT TENANTS</w>
2 0</w>
st own</w>
ri et
riet stown</w>
par ent
hi p</w>
er o</w>
Ma y</w>
Har rietstown</w>
Ch ancellor</w>
stylis tic</w>
ro s
pr int</w>
l d</w>
a b</w>
Sp ace</w>
Mar y</w>
2 1</w>
i ations</w>
a z
Mar k</w>
M an
ped o</w>
follow ed</w>
Tech n
TRANSPORT AIRCRAFT</w>
C ar
A h
s ly</w>
parent Company</w>
mar ried</w>
isl ature</w>
ar ch</w>
Tor pedo</w>
Sp ain</w>
S iomay</w>
E r
Bur ns</w>
3 3
u r</w>
perform er</w>
k ing</w>
et ab
etab les</w>
ept ember</w>
eg etables</w>
T ER</w>
Spart ak</w>
Gre ece</w>
DRAF TTEAM</w>
3 1st</w>
e et</w>
be ing</w>
W er
T o</w>
S eptember</w>
MET ER</w>
IA METER</w>
Har bor</w>
D IAMETER</w>
Ap p
19 9
19 7
s ed</w>
or ganisation</w>
i m
Wolf sburg</w>
L eg
L T</w>
Bu zz</w>
B LT</w>
5 2
ic k</w>
amp ;</w>
SOUTH EAST</w>
E g
& amp;</w>
spea k</w>
ou pe</w>
ol v
inv olv
e tr
d u
b lack</w>
V f
Eg g</w>
Con tra</w>
And ra</w>
y ear
wh ite</w>
v egetables</w>
nam ed</w>
n ov
iv il</w>
Y LIN
YLIN DER
YLINDER COUNT</w>
W MEMBERS</w>
CRE WMEMBERS</w>
C YLINDERCOUNT</w>
t a</w>
s ol
lead s</w>
it ional</w>
ir a</w>
ern and
b an
awar ds</w>
N u
3 4
wi de</w>
power ed</w>
at o</w>
ad itional</w>
TRAN S
TRANS M
TRANSM IS
TRANSMIS SION</w>
HEADQUART ERS</w>
Cu st
Arm y</w>
A I
tr aditional</w>
re n</w>
re me
previou sly</w>
i v</w>
h igh
U T
M end
Cust om</w>
C ivil</w>
1 000</w>
u ren</w>
high er</w>
f ried</w>
f lu
Roc k</w>
Mon arch</w>
Bu uren</w>
Arm in</w>
t e
m s</w>
involv ed</w>
d on</w>
W or
VE N</w>
UR AL
URAL STYLE</w>
TE CH
TECH NIC
TECHNIC AL</w>
GI VEN</w>
B ody</w>
ARCHITECT URALSTYLE</w>
laun ch</w>
key Per
keyPer son</w>
is hed</w>
fou r</w>
PRO D
PROD U
D un
D r</w>
B as
ATT ACK
ATTACK AIRCRAFT</w>
se con
g er</w>
en s</w>
a di
OR TH
N ORTH
par ent</w>
nov el</w>
ing Body</w>
c ele
ber g</w>
be ef</w>
MO DE
MODE L
MAIDEN FLIGHT</w>
I T</w>
C re
Ant io
4 th</w>
st it
st ial</w>
offic ial</w>
le ge</w>
lab le</w>
il ip
cele stial</w>
ai lable</w>
P h
Ak ron</w>
signific ant
l o
in flu
dis cipline</w>
curr ent</w>
as t</w>
U DENT</w>
ST UDENT</w>
NORTH EAST</w>
FLOOR AR
FLOORAR E
FLOORARE A</w>
F r
F E
FE ET</w>
DOCTORAL STUDENT</w>
3 7
stit ute</w>
qu er
quer que</w>
or ial</w>
o ff</w>
maiden Flight</w>
bu querque</w>
ad a</w>
T ATION
TATION PERIOD</w>
RO TATIONPERIOD</w>
DEATH DATE</w>
Con g
C or
Bu il
Al p
Al buquerque</w>
v er</w>
s ame</w>
n d</w>
kilo metre</w>
ist s</w>
co ver</w>
S an</w>
Fr ench</w>
Ac adem
play er</w>
m od
b ack</w>
av ailable</w>
Ter ek</w>
A m
200 0</w>
si a</w>
oth er</w>
compet e</w>
ci o</w>
Cal cio</w>
on a</w>
manag es</w>
W ith</w>
UT CO
P ub
L y
B ig</w>
App le
Andre w</w>
tribut ing</w>
st u
s ub
ing u
ea t</w>
an der</w>
SPORT S
Fo otb
Con struction</w>
per ty</w>
k a</w>
is ed</w>
d ev
Ar lington</w>
w o</w>
to p</w>
secon d</w>
le g
guit ar</w>
ea n</w>
S i
IAT A</w>
Av iation</w>
Ac c
j o
it a</w>
influ enc
ig h</w>
hard cover</w>
h el
f er
coun t
SIGNIFICANT BUILDING</w>
S a
D av
C ast
pub l
l it
M et
Kov ac</w>
DE D</w>
C ap
At at
Ap ril</w>
195 7</w>
si ze</w>
s itu
situ ated</w>
lec tr
ik ov</w>
i que</w>
for e</w>
W C</w>
V er
Tex ans</w>
S erv
N WC</w>
J r</w>
Buil ding</w>
Ak ita</w>
perform ing</w>
n ick
nick name</w>
h n
Sen ate</w>
R ib
si mi
simi lar</w>
north east</w>
man y</w>
g iv
els ohn</w>
am es</w>
a than</w>
Vf L</w>
SUB GENRE</w>
Mend elsohn</w>
MUSIC SUBGENRE</w>
Jon athan</w>
Apple ton</w>
pla c
p at
an ia</w>
all s</w>
ak ur</w>
Th akur</w>
Malay sian</w>
2 nd</w>
spea king</w>
sp ace</w>
significant Building</w>
s aus
ob ina</w>
maid en</w>
it ion</w>
gr an
char ya</w>
art ists</w>
ak er</w>
SEA T</w>
Park er</w>
Nu mber</w>
MIN IS
MINIS TR
E OF
Bas e</w>
B obina</w>
ATION S</w>
AFFILI ATIONS</w>
AD MINISTR
5 5</w>
urf ace</w>
sy st
stu died</w>
s urface</w>
p ol
olf o</w>
mea su
leg islature</w>
flo or</w>
du l</w>
death Date</w>
c ar</w>
a w</w>
T FI
TFI GH
TFIGH TER</w>
St u
R ad
HI GH
HIGH ER</w>
H ero</w>
Ch ir
Bar aj
Ar ro
Alek sey</w>
Ad olfo</w>
Ab dul</w>
AIRCRAF TFIGHTER</w>
A charya</w>
ur ch</w>
u n</w>
saus age</w>
re aker</w>
j ournal</w>
gradu ate</w>
eb reaker</w>
a is</w>
YEAR S</w>
Stu art</w>
Serv ice</w>
R ou
MODEL YEARS</w>
Baraj as</w>
Antio ch</w>
7 7
1 3</w>
1 1</w>
un er</w>
lea u</w>
floor Area</w>
fir st
fer ence</w>
di rector</w>
Wer der</w>
S ing
Rou leau</w>
Olymp ique</w>
Dun can</w>
we et</w>
rel ig
relig ion</w>
p ot
onn ais</w>
inOfficeWhile President</w>
ex p
broadc ast
am ong</w>
S outh</w>
Ly onnais</w>
L ATIN
LATIN NAME</w>
German s</w>
Chir ikov</w>
x ma</w>
st udent</w>
reme n</w>
ra ham</w>
jo in
ist an</w>
ett a</w>
doctor al
air base</w>
Si xma</w>
Plac id</w>
OFFIC IA
OFFICIA L
B remen</w>
Ab raham</w>
year Of
yearOf Construction</w>
un c
perform ed</w>
per son</w>
or s</w>
ic off</w>
giv en</w>
f unk</w>
U GU
UGU R
UGUR ATION
UGURATION DATE</w>
NA UGURATIONDATE</w>
I NAUGURATIONDATE</w>
F al
Alexand ria</w>
yS eat</w>
v ap
vap alli</w>
sub si
subsi di
se c</w>
ris hn
rishn an</w>
or ts</w>
k rishnan</w>
ic ebreaker</w>
ic e
hatt a</w>
ha krishnan</w>
ess arg
essarg hatta</w>
dev an
devan ah
devanah alli</w>
dedic ated
dedicated To</w>
count ySeat</w>
broadcast edBy</w>
ah ra</w>
ag o</w>
Z ahra</w>
V and
T emperature</w>
Sol devanahalli</w>
Sar vapalli</w>
Rad hakrishnan</w>
ORT H</w>
N ORTH</w>
Ma in</w>
K al
H essarghatta</w>
Col lege</w>
Ch urch</w>
6 0
56 00
2 2</w>
ten aw</w>
en berg</w>
ar ian</w>
Wash tenaw</w>
Vand enberg</w>
SER I
SERI ES</w>
Rib icoff</w>
LENG TH
J oh
C oupe</w>
Ang ola</w>
5600 90</w>
n ie</w>
in c
at ing</w>
add ress</w>
SI TION</w>
PO SITION</w>
N D</w>
La un
IR E
IRE CT
IRECT OR</w>
IC ATED
ICATED TO</w>
ED ICATEDTO</w>
D IRECTOR</w>
D EDICATEDTO</w>
B hangra</w>
A la
200 4</w>
2 ND</w>
1 2</w>
1 0</w>
v an</w>
south west</w>
ru gu
ros i</w>
ret ary</w>
ra z
inOfficeWhile V
inOfficeWhileV ice
inOfficeWhileVice President</w>
gr ams</w>
el v
ec retary</w>
de but</w>
com e</w>
U rugu
Techn ical</w>
T en
NIC K
NICK NAME</w>
B raz
Ala a</w>
8 8</w>
195 5</w>
19 27</w>
w ar
ul ton</w>
syst em</w>
subsidi ary</w>
gr e</w>
elv ins</w>
aw son</w>
VE COUNT
VECOUNT Y</w>
R id
J av
G overn
G T</w>
F ulton</w>
D awson</w>
ATI VECOUNTY</w>
ADMINISTR ATIVECOUNTY</w>
ut es</w>
us e
ti me
time In
timeIn Space</w>
il m</w>
dedic ated</w>
am a</w>
ak es</w>
TI ME
TIME IN
TIMEIN SP
TIMEINSP AC
TIMEINSPAC E</w>
L ok
Joh n
B ak
As ad</w>
AD DED</w>
8 00</w>
193 0</w>
us tr
sea t</w>
ot t
govern ingBody</w>
ell ion</w>
eb ellion</w>
con s</w>
architectur al
architectural Style</w>
V ice</w>
S ci
Rid ge</w>
R ebellion</w>
R am</w>
M r</w>
John son</w>
H ea
Fal cons</w>
á rosi</w>
v árosi</w>
t op
top Speed</w>
p p
oun ds</w>
ott ing
min utes</w>
i p</w>
elev ation</w>
e lectr
cu p</w>
b ak
Pub l
P ort</w>
LENGTH FEET</w>
L ea
In stitute</w>
Ferenc városi</w>
B a
A gu
t ure</w>
ris is</w>
le y</w>
lan ds</w>
k e</w>
inaugur ation
inauguration Date</w>
il k</w>
id cup</w>
em ent</w>
building Start
buildingStart Date</w>
av arian</w>
al mon
S idcup</w>
E l
B avarian</w>
A n</w>
196 9</w>
18 5
11 th</w>
pol it
oy age</w>
otting en</w>
k elvins</w>
inc ent</w>
gradu ate
graduate Students</w>
es el</w>
en ds</w>
eh ic
doctor al</w>
V incent</w>
Turk ish</w>
OFFICIAL LANGUAGE</w>
H ip</w>
G ottingen</w>
Footb all</w>
Alexand ra</w>
A z
3 6
26 th</w>
v ehic
starr ed</w>
pos ition</w>
p h
ower ing</w>
k g</w>
j ar
fl owering</w>
deriv ed</w>
are z</w>
a ight</w>
Y SEAT</w>
Su arez</w>
Ro dr
P u
P ot
COUNT YSEAT</w>
C risis</w>
to ok</w>
pu ty</w>
o es</w>
ne gre</w>
mar k</w>
h er</w>
f i
ea e</w>
aver age</w>
amil ton</w>
ac eae</w>
T U</w>
RE S
M TU</w>
H amilton</w>
C ir
A ustr
yl in
w ent</w>
st er</w>
res s
pro perty</w>
govern ed</w>
en a</w>
el es</w>
d raft
c ylin
c akes</w>
build ing</w>
affil iations</w>
adi an</w>
T y
Per on</w>
N av
Mon ument</w>
L ira</w>
Kal b</w>
G ar
De Kalb</w>
Ab ner</w>
t e</w>
se t</w>
ingu ished</w>
hi o</w>
fol k</w>
ett e</w>
con tributing</w>
b s</w>
Po st
P ress</w>
P ol
M ed
L os</w>
H un
ro l</w>
r ed</w>
jar at</w>
i al
en o
b and
ap an</w>
al ong</w>
ac y</w>
T Y</w>
St an
PU TY</w>
O hio</w>
H igh</w>
H AS
HAS DE
HASDE PUTY</w>
Gu jarat</w>
E L
Ang eles</w>
z m
s er
ru ary</w>
produc ed</w>
ot el</w>
l in</w>
ha j
eb ruary</w>
e Speed</w>
di ers</w>
be fore</w>
aver ag
averag eSpeed</w>
VER AG
VERAG E
VERAGE SPEED</w>
Ty rol</w>
Stan ley</w>
Pot ter</w>
G al
F ebruary</w>
C ampus</w>
Arro s</w>
Agu stin</w>
A VERAGESPEED</w>
zm ir</w>
y ear</w>
tran sportation</w>
ser ies</w>
s o
ow er</w>
ff set</w>
eth er
ea land</w>
Z ealand</w>
S he</w>
Par is</w>
N ether
Lab our</w>
K ing</w>
Bar bo
Academ ical</w>
AREA OF
2 5</w>
00 00</w>
y or</w>
v iv</w>
tt om
ttom an</w>
pat y</w>
l att
h u
f eet</w>
e well</w>
e at
bur b
burb an</w>
ar ol</w>
ant ville</w>
Un ion</w>
U ENC
UENC EDBY</w>
Su burban</w>
Reg ional</w>
O ttoman</w>
Nav y</w>
L viv</w>
Kar paty</w>
IN FL
INFL UENCEDBY</w>
Gr antville</w>
G az
Con nec
Can adian</w>
Barbo za</w>
3 000</w>
201 3</w>
o id</w>
numberOf Post
numberOfPost graduateStudents</w>
ne igh
latt er</w>
l th</w>
includ ing</w>
f t</w>
el d</w>
art h</w>
Leg ends</w>
Indones ia</w>
Hea lth</w>
E st
2 3rd</w>
wa r</w>
str aight</w>
sid e</w>
ro l
p ed</w>
origin ally</w>
neigh b
m ilk</w>
liv es</w>
lac k
er ce</w>
en mark</w>
categor ised</w>
aster oid</w>
area Of
Pi erce</w>
Ph ilip
M ich
EA RE
D ou
D enmark</w>
B lack
Alb ert</w>
ylv ania</w>
wa ve</w>
s ylvania</w>
s weet</w>
oper ates</w>
o mb
n sylvania</w>
n o
ist inguished</w>
ernand ez</w>
der s</w>
Urugu ay</w>
Pen nsylvania</w>
Med al</w>
K or
H ernandez</w>
D istinguished</w>
1 4</w>
tic ut</w>
on ut</w>
oc onut</w>
inaugur ated</w>
ch rist
c ar
Sing ap
S er
RES S</w>
Nether lands</w>
Malay sia</w>
In f
Gre en
D RESS</w>
Connec ticut</w>
Cast le</w>
Ab arth</w>
AD DRESS</w>
y sburg</w>
r as
mber land</w>
i o</w>
har etta</w>
ett ysburg</w>
d om</w>
d more</w>
ch es</w>
at oes</w>
as ion</w>
V i
Singap ore</w>
R OC
ROC KE
Loc ated</w>
G ettysburg</w>
Cu mberland</w>
Bar ny</w>
Ar dmore</w>
Alp haretta</w>
19 23</w>
st on</w>
ro e</w>
gen us</w>
g ent
found edBy</w>
fi eld</w>
cre w
cre am</w>
christ en
W il
SUB SI
SUBSI DI
SUBSIDI AR
SUBSIDIAR Y</w>
S ecretary</w>
P re
Mon roe</w>
M at
Lan gu
Hun g
F all</w>
Cre ek</w>
3 9
offic ial
north west</w>
le m
ing dom</w>
il led</w>
id entifier</w>
f ilm</w>
electr ic</w>
de burg</w>
d am</w>
clu bs</w>
c raft
V O
R IV
RIV ER</w>
J ack
As s
Ar gent
Air ed</w>
AIR ED</w>
1 9</w>
w on</w>
struc ted</w>
sol diers</w>
si pp
sipp i</w>
l at
k illed</w>
iss is
issis sippi</w>
f are</w>
ele on</w>
el fare</w>
cu it</w>
am eleon</w>
W elfare</w>
P eter</w>
Mag deburg</w>
M ississippi</w>
Lea gue</w>
Indones ian</w>
H E
Fran c
Ch ameleon</w>
Alek sand
193 3</w>
vehic le</w>
inOfficeWhile Monarch</w>
if ic</w>
id en</w>
con structed</w>
b ert</w>
an e</w>
air craft
Th ere</w>
Ro bert</w>
M ath</w>
M an</w>
Langu age</w>
Cir cuit</w>
C ul
Ab el</w>
ub en</w>
po v</w>
o il</w>
kilo grams</w>
ig n</w>
h ouse</w>
g ar
arl ie</w>
ais a</w>
W HE
WHE EL
WHEEL B
WHEELB AS
WHEELBAS E</w>
UTCO F
UTCOF F
UTCOFF S
UTCOFFS ET</w>
UP S</w>
Ste uben</w>
Q u
Po pov</w>
J ano</w>
G ro
ETHNICGRO UPS</w>
Ch arlie</w>
B us
Alex ander</w>
Aleksand ra</w>
AI DS</w>
0 3</w>
tran sport
tic a</w>
sp ec
plan ts</w>
p in
p il
or ge</w>
on don</w>
ag u
L ondon</w>
H otel</w>
C ater
At tica</w>
17 0
170 68</w>
ylv ia</w>
rol l</w>
r iv
pil lar</w>
os un</w>
ok e</w>
o i</w>
me t</w>
lay out</w>
k gs</w>
gh ea
ghea u</w>
f erenc
ferenc e
ference Number</w>
duc ation</w>
ad oi</w>
Y in</w>
T osun</w>
S ylvia</w>
Re publ
Re ferenceNumber</w>
R ose</w>
E ducation</w>
Chi ev
Cater pillar</w>
Ber gheau</w>
B adoi</w>
Alexand re</w>
Ah met</w>
196 2</w>
s chool</w>
resid es</w>
onn y</w>
no od
ne w</w>
m en
l ies</w>
in ign
h us</w>
g arl
en z
d raft</w>
PRODU C
PRODUC TION
J onny</w>
GEN US</w>
AF IT</w>
ut og
utog l
utogl u</w>
transport Aircraft</w>
me m
inign it</w>
i ans</w>
garl ic</w>
doctoral St
doctoralSt udent</w>
co d
b inignit</w>
S em
S and
Laun ch</w>
I m
F i
Dav utoglu</w>
Chiev o</w>
B o
0 9
y r
t own</w>
st er
serv ice</w>
qu el</w>
l ins</w>
il s</w>
c oconut</w>
arl os</w>
an ac</w>
T OT
TOT AL
Ser ie</w>
Sar anac</w>
N i
In c</w>
Green ville</w>
Cul lins</w>
Coun try</w>
C arlos</w>
Al ma</w>
Ad m
4 4
unc ion</w>
un iversity</w>
rot ation
r ice</w>
p ass
official Language</w>
loc ano</w>
em a</w>
ell a</w>
compet ed</w>
arch er</w>
activ e</w>
a way</w>
L archer</w>
K ingdom</w>
K h
I locano</w>
H all</w>
Can ada</w>
B ol
As uncion</w>
18 th</w>
x ur
sp ent</w>
p l
p i
ol l
o u</w>
is co</w>
ic s</w>
el and</w>
con flict</w>
att ack
attack Aircraft</w>
an try</w>
V e
T OR</w>
Par agu
Cong ress
B il
Ar bor</w>
An n</w>
Aar hus</w>
y et</w>
pass ed</w>
m outh</w>
k ms</w>
ha ils</w>
ep ort</w>
e Of
cod es</w>
ac eport</w>
Ver ona</w>
Turk men
S e
Paragu ay</w>
P la
Mich ig
H o
Gal ic
A IN
1 00
xur y</w>
ur k</w>
si pr
sipr as</w>
s on
ro ma</w>
lev eland</w>
la y</w>
fr ed</w>
er al
crew Members</w>
V ING
T sipras</w>
Sp orts</w>
Sp aceport</w>
SER VING
Michig an</w>
Man hatt
Ma iden</w>
L and</w>
Fi at</w>
Col omb
C roma</w>
C leveland</w>
B ir
Argent ina</w>
Alex is</w>
A w
A th
8 4
2 9</w>
2 8</w>
2 4</w>
2 2nd</w>
0 4</w>
w ater</w>
t wo</w>
t om
ru ins</w>
r o</w>
p unk</w>
n ear
mem orial</w>
lo om</w>
govern ing</w>
etr o</w>
con nec
ber t
SERVING TEMPERATURE</w>
S ub
Pi etro</w>
Mar y
J a
Inf antry</w>
Gre ek</w>
Gr ass
Galic ia</w>
B ruins</w>
Ath ens</w>
Atat urk</w>
Ass oci
7 5</w>
201 6</w>
2 16
198 9</w>
1 31</w>
var os
varos i</w>
v o
us o</w>
suc h</w>
pot ato</w>
plac ement</w>
mod el
lit re</w>
la st</w>
k et
g et
eno it</w>
eat en</w>
deriv es</w>
d a</w>
b et
ac h
VIS OR</w>
T ab</w>
Su m
SOUTH WEST</w>
S al
O ld</w>
Met apan</w>
Mary land</w>
Manhatt an</w>
I zmir</w>
I uso</w>
Grass o</w>
Ger man</w>
G loom</w>
Ferenc varosi</w>
F ighter</w>
E sp
DOCTORAL AD
DOCTORALAD VISOR</w>
CO L
Bil ly</w>
B enoit</w>
Aar on</w>
5 th</w>
ol ive</w>
nation wide</w>
gr am</w>
fin d</w>
cover s</w>
co st</w>
co ok
ac hed</w>
UNI T</w>
ST CITY</w>
Reg ion</w>
N EARE
NEARE STCITY</w>
M anu
A ja
3 800</w>
196 6</w>
17 th</w>
we en</w>
tr in</w>
t all</w>
sid ered</w>
rotation Period</w>
ot us</w>
o trin</w>
lu xury</w>
k y</w>
in ha
inha is</w>
i k</w>
etr otrin</w>
er y</w>
e on
bet ween</w>
ban ana</w>
at ers</w>
are m</w>
al e</w>
Tran ce</w>
P inhais</w>
P etrotrin</w>
OW NING
OWNING OR
OWNINGOR GANISATION</w>
L otus</w>
H il
Gr en
Franc isco</w>
F unk</w>
E aters</w>
Congress ional</w>
Bol t</w>
Aja x</w>
9 4</w>
6 7
4 4</w>
2 6</w>
ta in</w>
riv er</w>
post graduate</w>
os en</w>
measu rement</w>
ic har
gr ounds</w>
d os</w>
bas s</w>
att ached</w>
architectur al</w>
The ir</w>
S ov
R us
Nation wide</w>
M id</w>
Jav a</w>
F re
F ort</w>
9 7
3 26
25 326
star s</w>
sta di
sid ro</w>
se quel</w>
om ot
og a</w>
n ze</w>
music Sub
musicSub genre</w>
m o</w>
ic tion</w>
ic ian</w>
di c</w>
ch osen</w>
broadc ast</w>
bro nze</w>
ad h</w>
SPORTS OF
SPORTSOF FER
SPORTSOFFER ED</w>
R hythm</w>
Po lish</w>
PUB LI
PUBLI C
PUBLIC ATION
PUBLICATION YEAR</w>
Kh or</w>
ING DATE</w>
I sidro</w>
H u
FIRST PUBLICATIONYEAR</w>
Chi ef</w>
Aw adh</w>
5 4
3 5
3 3</w>
25326 0</w>
197 4</w>
z ig</w>
vis or</w>
re ference</w>
pu d
pud ding</w>
omot ive</w>
o is</w>
n ative</w>
ip zig</w>
countr ies</w>
con sidered</w>
col our</w>
b le</w>
aircraft Fighter</w>
a z</w>
Turkmen istan</w>
Ste el</w>
STAT EOF
STATEOF ORIGIN</w>
START YEAR</w>
Le ipzig</w>
Fran ce</w>
B ro
Az in</w>
0 7</w>
y ou</w>
s our</w>
j am</w>
inclu ded</w>
exp on
au l
V alls</w>
P r
Manu el</w>
LOCATION IDENTIFIER</w>
LAUNCH ES</w>
LANGUAG ES</w>
Indi a</w>
DEA TH</w>
47 0
2 4
war k</w>
t y
s en</w>
q b
qb al</w>
polit ician</w>
p ower</w>
mus sen</w>
la ma</w>
join ed</w>
ill er</w>
i et</w>
for m</w>
ell ow</w>
elev ated</w>
as mussen</w>
Wor th</w>
Ten ants</w>
T r
Sov iet</w>
S c</w>
R asmussen</w>
P al
Ne wark</w>
I r
I qbal</w>
Hung ary</w>
F oun
C o</w>
B an
Al lama</w>
9 2000</w>
5 7
ó n</w>
su b</w>
sport s
serv ing
s el
m id</w>
m i</w>
l or</w>
k es</w>
ib b
em orial</w>
d ep
current Tenants</w>
c ame</w>
ay lor</w>
V an</w>
T ab
SPORTS GOVERNINGBODY</w>
Ro ger</w>
M iller</w>
M emorial</w>
L ars</w>
HI V</w>
Gaz ette</w>
D o
C amp
B ella</w>
B ay</w>
B C</w>
8 2</w>
30 th</w>
195 0</w>
0 4
0 2</w>
yr s</w>
writ er</w>
var i
ty p
serving Temperature</w>
p ork</w>
os a</w>
mun ity</w>
ma r</w>
m u
m ents</w>
ly mouth</w>
l os</w>
influenc edBy</w>
in o</w>
if e</w>
first Aired</w>
eg gs</w>
e f
d en
c ake</w>
but ter</w>
T aylor</w>
Sci ence</w>
Sa o</w>
P lymouth</w>
Ma h
M un
J ose</w>
J orge</w>
Gre ater</w>
FIRST AIRED</w>
Ch ute</w>
C E
Austr ia</w>
Al fred</w>
A E
y ah
yah oga</w>
wh en</w>
str oke</w>
rot ation</w>
mar ble</w>
gran ite</w>
eng th
d i</w>
Y O
YO UT</w>
Sp ort
S ky</w>
LA YOUT</w>
L ength
Fre der
DRAF T
Cu yahoga</w>
Cap e</w>
Ad are</w>
3 0</w>
198 3</w>
wil l</w>
u ez</w>
pos t</w>
n t</w>
model Year
modelYear s</w>
ig uez</w>
ib a</w>
g son</w>
fro nt</w>
expon ent</w>
den sed</w>
co t
b hangra</w>
aver al</w>
Sem in
Rodr iguez</w>
Po gson</w>
Pen a</w>
P aisa</w>
O p
M od
M ass
LE G
L u
FOUN DER</w>
Cong ress</w>
Can averal</w>
B ut
Afr ic
A M</w>
15 th</w>
y in</w>
whe el</w>
w rot
wrot e</w>
v oyage</w>
use yin</w>
r y</w>
po aceae</w>
ot to</w>
org an
organ iz
ol og
m otto</w>
lat in
latin Name</w>
it iba</w>
foun der</w>
ef s</w>
e z
coac hed</w>
band s</w>
aus e</w>
ais er</w>
Wor ld</w>
Willi am
T TO</w>
St ation</w>
St ar</w>
ST EN
STEN INGDATE</w>
S outh
RI STENINGDATE</w>
Publ ic</w>
Mart yrs</w>
MO TTO</w>
M c
Lok ke</w>
K aiser</w>
I ra
Hil mi</w>
H useyin</w>
Gr an</w>
GOVER N
G uner</w>
De puty</w>
CH RISTENINGDATE</w>
But uner</w>
Americ a</w>
54 26
5426 000</w>
47 5426000</w>
ü r
ür k</w>
w ife</w>
v ent
vent us</w>
ur o</w>
ter dam</w>
re ad</w>
po ol</w>
ot terdam</w>
mod el</w>
m us</w>
ly de</w>
loc k
lock bu
lockbu ster</w>
iv a</w>
it ol</w>
get t</w>
g in
f ish</w>
eg h
e uro</w>
c entr
as mus</w>
ang led</w>
almon ds</w>
ag gett</w>
William son</w>
Willi ams</w>
Ve il</w>
Sp angled</w>
S y
R ut
R otterdam</w>
R H
RH AM</w>
POST AL
POSTAL CODE</w>
P an
Ma lay</w>
M IT</w>
Length F
LengthF eet</w>
Ju ventus</w>
Gren ada</w>
Foun tain</w>
Er asmus</w>
D u
D aggett</w>
Chi efs</w>
C lyde</w>
Black pool</w>
Ban ner</w>
B rit
B lockbuster</w>
Acc ord</w>
Ab ove</w>
AG E</w>
2 8
ä r
v az</w>
spec ific</w>
ru its</w>
ri m
reg on</w>
qu ez</w>
nood les</w>
la l</w>
k lin</w>
k ar</w>
ir al</w>
influenc ed</w>
in di
ig ibb
igibb et</w>
ib bert
ibbert igibbet</w>
gin ia</w>
g re
f ter</w>
es h</w>
er n</w>
egh lal</w>
d or
Vir ginia</w>
Sty ria</w>
Per m</w>
OR ING
ORING MUNICIPALITY</w>
O regon</w>
N EI
NEI GH
NEIGH B
NEIGHB ORINGMUNICIPALITY</w>
Govern or</w>
Fran klin</w>
Fl ibbertigibbet</w>
Est eghlal</w>
El lington</w>
Cor n
Braz il
BUILD DATE</w>
An a</w>
Ah vaz</w>
AE K</w>
A ston</w>
199 8</w>
we igh
v asion</w>
plan t</w>
or y</w>
ol n</w>
lin es</w>
lem ish</w>
j i</w>
iver s
i ana</w>
ernand o</w>
com ing</w>
build Date</w>
belon g
b ar
an ese</w>
a la
W est</w>
T wo</w>
Sen dic</w>
S K</w>
LOCATION COUNTRY</w>
Kar l</w>
K oln</w>
K esel</w>
In vasion</w>
I II</w>
H U
F lemish</w>
F ernando</w>
Do than</w>
Am kar</w>
Ad d
t ar
record s</w>
ra is
rais ins</w>
per it
perit on
periton it
peritonit is</w>
oth er
neighb or
gran ola</w>
govern ment</w>
death C
deathC ause</w>
current club</w>
connec ted</w>
com munity</w>
b read</w>
at ors</w>
an ce</w>
Th at</w>
PLAC EOF
Ira q</w>
Ho p</w>
HU B
HUB AIRPORT</w>
Gr and</w>
GEN ER
GENER AL
GENERAL MANAGER</w>
DEATH CA
DEATHCA USE</w>
Cap itol</w>
Bur lington</w>
Ba con</w>
B lack</w>
52 4</w>
196 3</w>
190 7</w>
whil st</w>
ten ants</w>
signific ant</w>
sel f</w>
s en
rel and</w>
post al
postal Code</w>
o f
nam ese</w>
ma i</w>
m ms</w>
m m</w>
lab ama</w>
l os
k ov</w>
is e</w>
ilit ary</w>
i mp
f alls</w>
et namese</w>
en se</w>
e iv
draft Team</w>
centr e</w>
at a</w>
a ir</w>
Vi etnamese</w>
U R</w>
S c
Republ ican</w>
R ea
O UR</w>
O L
Ma yor</w>
LAN D</w>
E ast</w>
COL OUR</w>
Braz il</w>
Atat ürk</w>
AREAOF LAND</w>
A labama</w>
9 000</w>
6 th</w>
6 3800</w>
30 5</w>
195 6</w>
190 5</w>
weigh s</w>
se ver
s ar
sar nie</w>
s amb
samb al</w>
p en
organiz ation</w>
ol lan
ollan de</w>
ne y</w>
mu ff
muff in</w>
m ash
l er
ing Date</w>
h r
e o</w>
e en</w>
bar m</w>
b at
ash er</w>
art ment</w>
areaOf Land</w>
ang er</w>
and le</w>
a o</w>
US A
USA F</w>
Ro man
ROCKE T</w>
I reland</w>
H ollande</w>
Democr acy</w>
D ol</w>
C andle</w>
Brit ish</w>
B eb
ASSOCIATED ROCKET</w>
197 9</w>
tur n</w>
sy n
sp on
son ville</w>
s anger</w>
ru m</w>
rit ory</w>
rec eiv
re the</w>
r asher</w>
pi ece</w>
p e
op ped</w>
on so</w>
n ativeName</w>
met own</w>
mash ed</w>
in is
ho metown</w>
f onso</w>
de ath</w>
cylin der
co b</w>
but ty</w>
bu ted</w>
batt le</w>
arg rethe</w>
architec ture</w>
Tur key</w>
St ern</w>
Semin ary</w>
Pen arol</w>
P ak
M ellow</w>
M argrethe</w>
Jack sonville</w>
Ja zz</w>
Freder ick</w>
Er nie</w>
De ath</w>
Beb i</w>
Bak u</w>
100 305</w>
1 20
z ny</w>
yl de</w>
v ing</w>
ti me</w>
t art</w>
receiv ed</w>
re ign</w>
play ing</w>
ph ins</w>
ol phins</w>
measu res</w>
m ilitary</w>
lea s
l i
kilo meters</w>
is tr
h as
has Deputy</w>
es s</w>
ent on</w>
cylinder Count</w>
clas sed</w>
cit iz
c il</w>
bo ang
an i
am boang
Z amboang
T OTAL</w>
POPULATION TOTAL</w>
M A</w>
K ub
Im st</w>
H ays</w>
Gro zny</w>
Ger ard</w>
Gar d
Gar age</w>
F ylde</w>
DATEOF DEATH</w>
D ona</w>
D olphins</w>
Car roll</w>
B ras
z z
zz ane</w>
y r</w>
ship Dis
shipDis placement</w>
s outh</w>
s mashed</w>
red ded</w>
previou s</w>
me zzane</w>
liv ing</w>
leas ant</w>
er sburg</w>
d ge</w>
building s</w>
alt er</w>
al t</w>
Sport iva</w>
Sol o</w>
Sa ab</w>
SHIP D
SHIPD ISP
SHIPDISP L
SHIPDISPL ACE
SHIPDISPLACE MENT</w>
S w
Po p</w>
Pla za</w>
P leasant</w>
Lu mezzane</w>
Lok omotive</w>
J ens</w>
J an</w>
H am
Alek s
198 6</w>
185 0</w>
u res</w>
ri dge</w>
os t</w>
og er</w>
o ffset</w>
k s</w>
im o</w>
headquart ered</w>
er ts</w>
er mo</w>
er back</w>
end ra</w>
e ez
di esel</w>
conta in</w>
con densed</w>
ar endra</w>
ap erback</w>
air ed</w>
a č</w>
Zamboang ans</w>
V CYLINDERCOUNT</w>
Un ivers
UTCO ffset</w>
St oger</w>
Rea l</w>
Qu een</w>
Pal ermo</w>
Pak istan</w>
P eople</w>
P IC
PIC K</w>
N arendra</w>
Mod i</w>
Kov ač</w>
Kor ean</w>
DRAFT PICK</w>
Ch ina</w>
Bak ewell</w>
Are m</w>
Al der
6 60
0 5</w>
ur on</w>
th en</w>
s il
s ha
r ington</w>
ph alt</w>
part ly</w>
ou s</w>
olog y</w>
loc al</w>
le n</w>
l ing</w>
gh er
gher ty</w>
ff ered</w>
f ec
est er
ester field</w>
eez ed</w>
coun t</w>
as phalt</w>
ap h
almon d</w>
U TC</w>
South east</w>
Publ ic
Jon es</w>
J ames</w>
Dou gherty</w>
De f
Ch esterfield</w>
C it
Bar kov</w>
Alp ena</w>
Aleks ander</w>
Acc rington</w>
y ril</w>
y es</w>
w s</w>
var iations</w>
p ep
ou g
lin er</w>
indi e</w>
in ess</w>
in ed</w>
ill a</w>
id s</w>
ho t</w>
g ear
enz ie</w>
d al
dal ene</w>
col d</w>
christen ingDate</w>
ch e
bak ewell</w>
aph osa</w>
ani el</w>
ang al
amb ridge</w>
am aphosa</w>
ag en</w>
Ter ritory</w>
Ten n
Se bas
Re yes</w>
REC TOR</w>
R amaphosa</w>
PRODUCTION STARTYEAR</w>
P unk</w>
Me ch
Mag dalene</w>
M att
Gard ner</w>
Fo x</w>
E th
D aniel</w>
C yril</w>
C ambridge</w>
Ber liner</w>
B angal
A uron</w>
5 7</w>
4 2</w>
1 29
te ow</w>
st ates</w>
sh rim
shrim p</w>
s ing</w>
represent ative</w>
re e</w>
pot atoes</w>
oug h</w>
org ans</w>
on au
oll o</w>
maiden V
maidenV oyage</w>
ler i</w>
lan co</w>
k u
it leri</w>
it i</w>
in ing</w>
h istoric</w>
h ired</w>
fl our</w>
ff al
ffal o</w>
enc es</w>
el y</w>
eh itleri</w>
e um</w>
e in
a il
Y AGE</w>
VO YAGE</w>
Sci ences</w>
S ehitleri</w>
S ch
Park ersburg</w>
Offic e</w>
MAIDEN VOYAGE</w>
M en
G len</w>
Cor itiba</w>
Bus iness</w>
Bu ffalo</w>
Bangal ore</w>
B al
Ap ollo</w>
An iti</w>
AI D
A K</w>
9 2</w>
7 22</w>
28 th</w>
199 6</w>
14 th</w>
0 1</w>
ñ arol</w>
war m</w>
spon ge</w>
s ec
rist ina</w>
pro f
prof ess
pin es</w>
p ad</w>
ou t
op en
onau t</w>
on g
n ot
ma kes</w>
lan d
k ins</w>
k i</w>
icip al</w>
ha ving</w>
h al
full Name</w>
form s</w>
e ñarol</w>
d eg
che ese</w>
ch il
c m</w>
V or
TOTAL PRODU
TOTALPRODU CTION</w>
REGI ON
REGION SERVED</w>
P eñarol</w>
M or
Lan sing</w>
K ristina</w>
I l
I E
IE F</w>
I BU
F ilip
DISTR IBU
CH IEF</w>
Ba ade</w>
Air lines</w>
Ac ta</w>
4 5
15 13</w>
í gu
ígu ez</w>
use um</w>
stat eOf
stateOf Origin</w>
st one</w>
sol o</w>
serv ing</w>
sandw ich
sandwich es</w>
ri e</w>
pro v
ou s
or n
o t</w>
ket ch
ketch up</w>
k way</w>
itu de</w>
i um</w>
hy dr
gear bo
gearbo x</w>
ethnicGr oups</w>
el s</w>
de puty</w>
comman ders</w>
car bo
carbo hydr
at own</w>
a g</w>
a fter</w>
W AT
WAT ER</w>
VO IC
VOIC E</w>
Rodr íguez</w>
N or
Mc K
McK enzie</w>
Mah é</w>
M useum</w>
J ournal</w>
Chin atown</w>
AREAOF WATER</w>
8 0</w>
6 10</w>
201 1</w>
198 7</w>
0 9</w>
we ight</w>
w n</w>
v ad
so lu
se par
separ ate</w>
pro p
open h
openh agen</w>
near estCity</w>
n itude</w>
mon t</w>
mber to</w>
mas co
masco t</w>
ma yor</w>
m ing
ming ham</w>
it self</w>
in ches</w>
g ames</w>
fin ished</w>
f at</w>
el ery</w>
d rum</w>
co s</w>
c ro
ak a</w>
ac c
ab solu
W i
Ver mont</w>
UD E</w>
U TEM
UTEM AG
UTEMAG N
UTEMAGN IT
UTEMAGNIT UDE</w>
T V</w>
Sal vad
S OL
SOL UTEMAGNITUDE</w>
R ov
Po ales</w>
Philip pines</w>
Man ag
M ENT
MENT TYPE</w>
LEG IS
LEGIS L
LEGISL ATURE</w>
K ong</w>
In to</w>
Hu mberto</w>
H ong</w>
GOVERN MENTTYPE</w>
Fran k</w>
D ean</w>
C openhagen</w>
B BC</w>
Associ ation</w>
AB SOLUTEMAGNITUDE</w>
8 9
4 3</w>
x le</w>
v is</w>
u bu
ubu lar</w>
t ubular</w>
t onn
tonn es</w>
t ch</w>
syn cro
syncro me
syncrome s
syncromes h</w>
stadi um</w>
sp iral</w>
sing le</w>
sil ent</w>
sha ft</w>
qu ense</w>
produc tion
pl ate</w>
per league</w>
own s</w>
op en</w>
on z
oc k
mi ac
miac ao</w>
m ent
lev er</w>
join ts</w>
ir a
ira quense</w>
in er</w>
in d
hi g</w>
ful ly</w>
flo ating</w>
e j
clu tch</w>
ch ange</w>
bur ger</w>
bro wn</w>
b our</w>
b evel</w>
att ack</w>
ash a</w>
areaOf W
areaOfW ater</w>
ar ist</w>
ap iraquense</w>
acc ab
accab i</w>
a xle</w>
W hig</w>
