#version: 0.2
T I
t h
a n
a t
T R
i s</w>
U N
th e</w>
O R
E A
e r
C O
A TI
I T
i n</w>
a r
ATI O
A R
e d</w>
E N
E R
o u
o f</w>
i t
T H
CO UN
ATIO N</w>
COUN TR
an d</w>
a s</w>
A N
e r</w>
COUNTR Y</w>
e n
S P
i o
i c
E R</w>
i s
o r
i n
r e
A C
N A
O C
o c
e a
L E
I R
ou n
IT Y</w>
I A
L I
l a
at io
I N
w h
O F
T h
a l
t r
OR T
R E
SP ORT
w as</w>
S T</w>
S T
L OC
Th e</w>
AR TI
ARTI ST</w>
P L
PL AC
A S
P O
PLAC E</w>
A L
I C
TH PLACE</w>
LOC ATION</w>
a p
A T
TI C
F O
O D</w>
a m
a l</w>
a n</w>
C ITY</w>
l ea
AR T
TIC IA
TICIA N</w>
PO LI
POLI TICIAN</w>
c oun
B IR
atio n</w>
coun tr
FO OD</w>
l oc
L EA
i r
TR AN
a s
countr y</w>
TRAN SPORT
O F</w>
e d
lea d
M EA
MEA N
TRANSPORT ATION</w>
OF TRANSPORTATION</w>
MEAN OFTRANSPORTATION</w>
E D
e s</w>
M E</w>
i l
I L
c e</w>
s t
o r</w>
c o
BIR THPLACE</w>
LEA D
NA ME</w>
W OR
ar t
at ed</w>
B U
A IR
I SP
ISP ART
m b
u s
R O
E LE
I S
a g
IL D
BU ILD
LEAD ER
h as</w>
it y</w>
M B
ISPART OF</w>
B O
d i
o n</w>
l u
i g
P OR
POR T</w>
AIR PORT</w>
T EN
b y</w>
G RO
A G
r o
am e</w>
U T</w>
TR O
IN G</w>
la ce</w>
TRO NA
TRONA UT</w>
AS TRONAUT</w>
WOR K</w>
W R
WR IT
WRIT TEN
WRITTEN WORK</w>
o n
V ER
EN T</w>
m e
G I
in g
T E</w>
ic h</w>
u n
LEADER NAME</w>
BUILD ING</w>
TH LE
THLE TE</w>
A THLETE</w>
g r
P lace</w>
i c</w>
BO D
wh ich</w>
i v
c lu
V E
N U
M AN
R E</w>
b ir
th Place</w>
BOD Y</w>
en t</w>
G EN
TI AL
TIAL BODY</w>
S TIALBODY</w>
ELE STIALBODY</w>
C ELESTIALBODY</w>
GEN RE</w>
W A
lead er
as s
a c
O R</w>
u r
p er
N ame</w>
clu b</w>
e s
C L
e th
er e</w>
o s
EA M</w>
eth n
AS S
oc i
g u
ar e</w>
P art
P ER
loc ation</w>
l e
U B</w>
CL UB</w>
S ITY</w>
G U
t h</w>
C H
O N</w>
atio n
IA T
at ed
at e</w>
ass oci
f ro
m an
mb er</w>
S I
fro m</w>
c h
it al</w>
l is
UN I
M E
UNI VER
c ap
UNIVER SITY</w>
io n</w>
bir thPlace</w>
is Part
isPart O
M O
a b
A P
isPartO f</w>
OC IAT
OCIAT ED
ASS OCIATED
wh ere</w>
o t
U R
IN G
a d
l an
ou p</w>
CO M
or n</w>
associ ated
p la
leader Name</w>
loc ated</w>
ag e</w>
cap ital</w>
D E
s p
r e</w>
o w
oun d</w>
re di
ST EAM</w>
SPORT STEAM</w>
D EA
UN D</w>
D I
AT E</w>
A L</w>
b orn</w>
GRO UND</w>
AC T
en re</w>
co m
en t
us ic
l e</w>
lead er</w>
t o</w>
w a
NU MB
e n</w>
U S
f f
RE GI
RE DI
ING REDI
C AP
f or</w>
en g
N IC
ATIO NA
lan gu
d is
S t
m a
L AN
U P</w>
g enre</w>
pla y
e l</w>
DEA THPLACE</w>
LAN GU
LANGU AG
M A
a t</w>
D IS
E S
LANGUAG E</w>
TH NIC
THNIC GRO
E THNICGRO
t y</w>
REGI ON</w>
langu age</w>
LI S
C oun
ETHNICGRO UP</w>
p ar
it h</w>
c ity</w>
IT AL</w>
CAP ITAL</w>
M ENT</w>
q u
G r
OR I
os ;</w>
ap os;</w>
& apos;</w>
MAN AG
MANAG ER</w>
ing redi
A r
r un
w ith</w>
run wa
UN WA
R UNWA
me t
A B
s i
Y EA
at iv
ME MB
ORI GI
ORIGI N</w>
e l
d er</w>
o v
US IC
M USIC
in g</w>
ethn ic
Coun ty</w>
p u
ethnic Gr
e c
EN G
O PER
n u
ethnicGr oup</w>
it s</w>
A F
gr ound</w>
WA S</w>
INGREDI ENT</w>
par t</w>
is t</w>
e m
c re
0 0
b u
re s</w>
er v
o l
wh o</w>
re g
D ATE</w>
O r
NU MENT</w>
MO NUMENT</w>
ingredi ent</w>
I n
met res</w>
reg ion</w>
lis h
E D</w>
man ag
u c
f or
n ation
m er
RUNWA Y
e p
LIS H
ethn ic</w>
eng th</w>
s e
N ATIONA
ac t
s is</w>
EN T
mb er
B Y</w>
M AT
ap sis</w>
1 9
ent s</w>
S ER
l ed</w>
H e</w>
o per
ativ e</w>
F IC
C C
F ACT
B AN
E ST
MUSIC AL
MUSICAL ARTIST</w>
BAN D</w>
ASSOCIATED MUSICALARTIST</w>
ASSOCIATED BAND</w>
UR ER</w>
U FACT
UFACT URER</w>
MAN UFACTURER</w>
me mber</w>
Ar t
O f
M usic
B and</w>
A n
l y</w>
Art ist</w>
MAT ER</w>
MA MATER</w>
AL MAMATER</w>
associated Music
associatedMusic al
associatedMusical Artist</w>
associated Band</w>
G OR
NATIONA L
NATIONAL ITY</w>
L E</w>
VE D</w>
SER VED</w>
o k
T H</w>
P U
d ea
OF FIC
I N</w>
NUMB ER
NUMBER OF
L ENG
D ate</w>
ATIO N
i ation</w>
IT Y
AT T
ITY SERVED</w>
C ITYSERVED</w>
I t</w>
or ig
F I
ATI N
C RE
e t
m us
E S</w>
ff ic
w or
ig h
si d
at t
H I
LENG TH</w>
IS ATION</w>
G AN
GAN ISATION</w>
A l
i a</w>
wor k
in e</w>
at er</w>
U TH
play s</w>
mus ic</w>
le v
e st
DIS CO
DISCO VER
il o
OPER ATIN
OPERATIN GOR
OPERATINGOR GANISATION</w>
manag er</w>
Y P
YP E</w>
DISCOVER ER</w>
MEMB ER</w>
LE S</w>
B ATT
BATT LES</w>
h i
MO N
es s
CRE W</w>
lish ed</w>
t on</w>
is t
s uc
io n
WOR K
WORK ED
WORKED A
re c
S CH
nu mber</w>
O N
SCH AR
SCHAR ACT
SCHARACT ER</w>
IC SCHARACTER</w>
COM ICSCHARACTER</w>
NUMB ER</w>
o m
S U
s on</w>
S OR</w>
ES SOR</w>
sp ok
mer ic
m usic
suc c
A meric
runwa y</w>
erv ed</w>
re sid
e g
s o</w>
an s</w>
oc h</w>
ep och</w>
ea m</w>
v er
BIR TH
p e</w>
A b
ow n
d er
dea thPlace</w>
b o
COM P
C T</w>
YEA R</w>
Y M</w>
MON YM</w>
DE MONYM</w>
C R
O W
r i
al so</w>
or t</w>
c h</w>
EA T
p o
di ed</w>
SI S</w>
I ATION</w>
ENT S</w>
at or</w>
SU CC
SUCC ESSOR</w>
f l
bu il
qu ot
quot ;</w>
& quot;</w>
ATI V
U n
a ir
F C</w>
a ff
E n
M e
al ity</w>
r an
gr oup</w>
bir th
LEA GU
LEAGU E</w>
s t</w>
play ed</w>
l ength</w>
runwa y
on e</w>
st ate</w>
ar e
RUNWAY LENGTH</w>
at es</w>
U S</w>
co n
Y ORIGIN</w>
COUNTR YORIGIN</w>
i an</w>
YEA R
N ER</w>
orig in
S A</w>
NA SA</w>
spok en</w>
pu b
t s</w>
ST ATE</w>
ing ton</w>
o ffic
T YPE</w>
ED BY</w>
work ed
worked A
Or ig
ig n
as h
er n
io d</w>
st y
Orig in</w>
i t</w>
RE C
com p
ST Y
resid ent</w>
D ER</w>
AC K
TI T
TIT LE</w>
es t</w>
igh t</w>
S IT
SIT E</w>
h a
PU B
it le</w>
ER S</w>
an d
C h
a u
n ame</w>
co ver
FI LI
AF FILI
IT E
CH ITE
AR CHITE
d e</w>
D EN
S p
L A
LEADER TITLE</w>
ar g
s hi
ess or</w>
M ater</w>
En g
al l</w>
VE TH
VETH ES
VETHES EA
VETHESEA LE
VETHESEALE VE
VETHESEALEVE L</w>
V ATIONA
VATIONA BO
VATIONABO VETHESEALEVEL</w>
ELE VATIONABOVETHESEALEVEL</w>
PUB LISH
PUBLISH ER</w>
or b
it e</w>
l es</w>
an is
t ed</w>
nation ality</w>
ma Mater</w>
al maMater</w>
m ent</w>
d ed</w>
ap o
f ound</w>
apo apsis</w>
E P
aff il
r a
W ash
la un
ow n</w>
e v
B ACK
UTH OR</w>
A UTHOR</w>
dis cover
ac k
UN CH
LA UNCH
M IL
or d
y pe</w>
N ative</w>
offic e</w>
C ity</w>
AFFILI ATION</w>
MEMB ERS</w>
LISH ED</w>
EST AB
ESTAB LISHED</w>
os e</w>
lis h</w>
ur r
T itle</w>
ab lished</w>
c urr
s e</w>
cre w</w>
en c
leader Title</w>
eng ine</w>
ST ART
t ic
SP O
mber s</w>
re l
ar ch
BUILD ER</w>
est ablished</w>
CR EAT
LAUNCH SITE</w>
CREAT OR</w>
nation al</w>
f act
ARCHITE CT</w>
dis h</w>
s ity</w>
man u
RE SI
l arg
sty lis
f o
Wash ington</w>
succ essor</w>
manu fact
e ar
F U
YEAR S
VE YEARS
TI VEYEARS
AC TIVEYEARS
p s</w>
A u
per i
manufact ur
peri apsis</w>
laun ch
for m
Eng lish</w>
C T
k ilo
Americ ans</w>
N e
T e
p ort</w>
nu mber
number Of
B N</w>
IS BN</w>
gu e</w>
it ec
Th e
th e
2 00
b att
arch itec
NUMBEROF MEMBERS</w>
ME TR
ou ps</w>
P er
M ar
METR ES</w>
W HI
WHI LE
OFFIC E
OFFICE WHILE
IN OFFICEWHILE
r oc
OPER AT
OPERAT OR</w>
wh ose</w>
ov e
PER I
PERI OD</w>
S N</w>
IS SN</w>
BACK GROUND</w>
T ype</w>
u s</w>
T EAM</w>
b ack
it ed</w>
P resident</w>
RUNWAY NAME</w>
s tr
i p
r a</w>
p art
V AR
VAR IATION</w>
H VARIATION</w>
DIS HVARIATION</w>
TIC ORIGIN</w>
STY LIS
STYLIS TICORIGIN</w>
c u
a k
gr oups</w>
AR Y
re s
h e</w>
e lev
ot b
MIL IT
MILIT ARY
u d
il l
g anis
P ART
ganis ation</w>
y S
MA IN
MAIN INGREDI
MAININGREDI ENTS</w>
stylis tic
or t
b and</w>
OW NER</w>
oper at
lea gue</w>
PART Y</w>
runway L
runwayL ength</w>
po pu
ea r</w>
a m</w>
u l
stylistic Origin</w>
ad em
L L
OC H</w>
EP OCH</w>
BIRTH DATE</w>
Ne w</w>
batt les</w>
OFFIC E</w>
Un ited</w>
A D
ar iation</w>
c it
h is</w>
o p
shi p</w>
e t</w>
LEAD ER</w>
com man
REC OR
RECOR D
RECORD L
RECORDL AB
RECORDLAB E
RECORDLABE L</w>
UR R
C URR
T O</w>
WORKEDA T</w>
WORKEDA S</w>
ACTIVEYEARS START
MAN DER</w>
COM MANDER</w>
G H
b as
ot al</w>
ed ed</w>
M a
OR B
ORB IT
ORBIT AL
ORBITAL PERIOD</w>
com es</w>
birth Date</w>
cre ator</w>
D ER
ign ed</w>
i d
PER IA
PERIA P
PERIAP SIS</w>
Te x
s erved</w>
D ENT</w>
i r</w>
MB L
MBL Y</w>
E MBLY</w>
ASS EMBLY</w>
yS erved</w>
cit yServed</w>
ma in
der iv
fl o
part y</w>
ev el</w>
fo otb
are a</w>
l and</w>
s erv
L AR
LAR G
LARG EST
LARGEST CITY</w>
F L
re v
IN E</w>
ENG INE</w>
redi ents</w>
g redients</w>
In gredients</w>
B y</w>
sp ort
main Ingredients</w>
F LI
comman der</w>
S ea
er s</w>
t eam</w>
ov e</w>
Y ear</w>
W h
OR M
ORM ER
F ORMER
EN C
ing Or
ingOr ganisation</w>
ed By</w>
M IC
DE MIC
AC A
ACA DEMIC
k n
A S</w>
2 0
ad e</w>
per form
th at</w>
air port</w>
ove The
oveThe Sea
oveTheSea L
oveTheSeaL evel</w>
elev ation
elevation Ab
