#version: 0.2
A T
t h
U N
a t
T R
i s</w>
C O
I O
a n
O R
I T
th e</w>
e r
N A
IO N</w>
E R
CO UN
TR Y</w>
COUN TRY</w>
i n</w>
E N
r e
o u
AT ION</w>
e d</w>
i o
o f</w>
I N
a r
i t
E A
l e
e r</w>
E R</w>
L O
R E
i n
a s</w>
n t
an d</w>
io n</w>
P OR
LO C
I S
l o
I R
i s
LOC ATION</w>
F O
a d
O D</w>
FO OD</w>
S T
i c
T h
IT Y</w>
A R
at ion</w>
ou nt
o r
T H
e n
I L
Th e</w>
A IR
lo c
a m
POR T</w>
AIR PORT</w>
NA M
r y</w>
NAM E</w>
c ount
w h
A C
le ad
S TR
count ry</w>
L EA
NA U
STR O
STRO NAU
STRONAU T</w>
A STRONAUT</w>
IN G</w>
M B
W OR
WOR K</w>
W R
WR IT
WRIT T
WRITT EN
WRITTEN WORK</w>
B U
IL D
BU ILD
BUILD ING</w>
LEA D
N U
a l
IN G
w as</w>
s t
I C
a c
W A
at ed</w>
am e</w>
m b
EN T</w>
I V
LEAD ER
d i
a n</w>
A N
a g
in g
a l</w>
LEADER NAME</w>
m e
a p
O F</w>
ER S
M E
c o
P L
r o
UN IV
UNIV ERS
UNIVERS ITY</w>
R O
d e
loc ation</w>
b y</w>
lead er
N ame</w>
M A
S POR
SPOR T
o r</w>
V E
it y</w>
i r
D I
r ou
u n
io n
en t</w>
re di
ST EA
STEA M</w>
SPORT STEAM</w>
h as</w>
G RO
e s</w>
o n</w>
NU MB
ic h</w>
RE DI
ING REDI
PL AC
C H
O R</w>
G U
is h
D E
wh ich</w>
RE G
IS H
leader Name</w>
w a
PLAC E</w>
c h
i l
AR T
ing redi
loc ated</w>
L E
r un
a b
run wa
mb er</w>
C ITY</w>
UN WA
R UNWA
n u
B IR
v e
er e</w>
REG ION</w>
M O
BIR TH
C RE
ro m</w>
CO M
o p
f rom</w>
AT IO
at ion
ME MB
t h</w>
A G
lead er</w>
g u
l an
ar e</w>
s e
INGREDI ENT</w>
WA S</w>
M ENT</w>
m a
e th
n g
n d</w>
c re
eth n
P ART
g rou
o s
i c</w>
PART OF</w>
IS PARTOF</w>
P ER
PER AT
B L
a s
AT E</w>
O F
C A
I ATION</w>
ag e</w>
O PERAT
ingredi ent</w>
u r
BIRTH PLACE</w>
L AN
NU MENT</w>
MO NUMENT</w>
LAN GU
LANGU AG
g ion</w>
wh ere</w>
l ish
RUNWA Y
lan gu
LANGUAG E</w>
s i
l u
ar t
EN T
BL ISH
A L</w>
l ac
o n
er v
t o</w>
mb er
re gion</w>
langu age</w>
at e</w>
A F
A L
is h</w>
S ER
nt s</w>
ATIO NA
B Y</w>
T ER</w>
c ap
it al</w>
cap ital</w>
e n</w>
c ity</w>
l e</w>
c lu
P lac
os ;</w>
ap os;</w>
& apos;</w>
q u
NA G
NAG ER</w>
MA NAGER</w>
I N</w>
a f
UN D</w>
GRO UND</w>
N IC
VE D</w>
SER VED</w>
E D</w>
NUMB ER
NUMBER OF
i ation</w>
U R
op er
o t
s p
P IT
PIT AL</w>
CA PITAL</w>
C L
OR G
ORG AN
ORGAN IS
ORGANIS ATION</w>
ING ORGANISATION</w>
Y SERVED</w>
IT YSERVED</w>
C ITYSERVED</w>
U P</w>
v e</w>
E S</w>
E LE
OPERAT INGORGANISATION</w>
co m
a t</w>
b ir
lish ed</w>
MEMB ER</w>
CRE W</w>
TH NIC
THNIC GRO
E THNICGRO
bir th
in g</w>
S CH
SCH AR
SCHAR AC
SCHARAC TER</w>
IC SCHARACTER</w>
COM ICSCHARACTER</w>
nu mber</w>
NUMB ER</w>
p u
runwa y</w>
ETHNICGRO UP</w>
Plac e</w>
m an
me t
P art
T H</w>
D ATE</w>
S t
E ST
P U
clu b</w>
b o
c t
S EA
AF F
o w
O f</w>
is Part
isPart Of</w>
L EN
LEN G
s t</w>
i g
ENT S</w>
o l
G rou
ethn ic
e nts</w>
ethnic Grou
ve l</w>
S A</w>
erv ed</w>
o k
1 9
O f
ethnicGrou p</w>
runwa y
f ou
l a
RUNWAY LENG
RUNWAYLENG TH</w>
E T
t er</w>
grou nd</w>
NA SA</w>
it h</w>
re s</w>
C T
M AT
a u
U TH
met res</w>
e st
w ith</w>
oper at
b or
pu b
it s</w>
e d
af f
or t</w>
ER S</w>
B O
bor n</w>
ar t</w>
e a
n ation
E D
IT E
CH ITE
AR CHITE
C C
a ir
TH E
e t
birth Place</w>
man ag
qu ot
quot ;</w>
& quot;</w>
r i
PU BLISH
PUBLISH ER</w>
o m
MAT ER</w>
MA MATER</w>
AL MAMATER</w>
i p
e m
e l
sp ok
n ame</w>
I t</w>
me mber</w>
UTH OR</w>
A UTHOR</w>
D ate</w>
c e</w>
S I
U B</w>
MEMB ERS</w>
EST A
ESTA BLISH
ESTABLISH ED</w>
CL UB</w>
Y P
ethn ic</w>
ab lished</w>
cre w</w>
g an
C T</w>
u l
o c
com p
f or</w>
est ablished</w>
ar ch
fou nd</w>
d ish</w>
mber s</w>
CRE AT
ARCHITE CT</w>
CREAT OR</w>
VE THE
VETHE SEA
VETHESEA LE
VETHESEALE VE
VETHESEALEVE L</w>
V ATIONA
VATIONA BO
VATIONABO VETHESEALEVEL</w>
ELE VATIONABOVETHESEALEVEL</w>
N ATIONA
AFF IL
p art</w>
p ort</w>
YP E</w>
s o</w>
it e
p la
aff il
en g
nu mber
IO N
B N</w>
number Of
IS BN</w>
ME TR
at i
METR ES</w>
e g
arch ite
NUMBEROF MEMBERS</w>
C h
IS S
p re
L eng
V AR
VAR IATION</w>
ISS N</w>
ISH VARIATION</w>
D ISHVARIATION</w>
manag er</w>
RUNWAY NAME</w>
gan is
ganis ation</w>
H e</w>
AFFIL IATION</w>
s e</w>
U S</w>
A m
b ac
C ount
th e
ar iation</w>
e le
MA IN
MAIN INGREDI
MAININGREDI ENTS</w>
runway Leng
runwayLeng th</w>
al l
wh o</w>
Count y</w>
re n
v er
at er</w>
i t</w>
al so</w>
Th e
ST ATE</w>
er ic
P O
LEA GU
LEAGU E</w>
al ity</w>
A D
d e</w>
f lo
cre at
spok en</w>
a k
at t
is t
O r
c it
b e
g r
L e
le t
DE AT
creat or</w>
p e</w>
b u
T O</w>
Am eric
ad em
DEAT H
ele v
p i
y S
ma in
d er</w>
ing Or
ingOr ganisation</w>
redi ents</w>
ng redients</w>
e st</w>
I ngredients</w>
main Ingredients</w>
NATIONA L
NATIONAL ITY</w>
le ng
ED BY</w>
U n
yS erved</w>
cit yServed</w>
c t</w>
S T</w>
I n
leng th</w>
re d</w>
ATIO N
M IC
DE MIC
AC A
ACA DEMIC
si g
operat ingOrganisation</w>
sig n
y pe</w>
ow n
IV E
T E
at es</w>
air port</w>
on e</w>
c ur
S ELE
SELE CT
SELECT ED</w>
t s</w>
ac adem
u s</w>
me s</w>
archite ct</w>
pla y
st ate</w>
A l
A bo
M ater</w>
co mes</w>
le s</w>
B y</w>
ng l
lo t</w>
d ish
a d</w>
i f
T e
s erv
LO OR
F LOOR
pi lot</w>
EN C
si d
o o
ma Mater</w>
al maMater</w>
E ngl
a re
DEATH PLACE</w>
ow n</w>
dish V
dishV ariation</w>
c an</w>
M e
ER N
RUNWA Y</w>
it le</w>
A S</w>
O CL
OCL C</w>
comp let
T ype</w>
ou r
au th
nation ality</w>
ve The
veThe S
veTheS ea
veTheSea Le
veTheSeaLe vel</w>
elev ation
elevation Abo
elevationAbo veTheSeaLevel</w>
i ated</w>
L E</w>
se a</w>
u e</w>
ingredi ents</w>
grou p</w>
PL ET
PLET ION
PLETION DATE</w>
COM PLETIONDATE</w>
S O
le vel</w>
ab o
U P
m ent</w>
r it
flo or
L CC
d ed</w>
LCC N</w>
b re
A u
OPERAT OR</w>
ct ed</w>
s h
Engl ish</w>
s erved</w>
auth or</w>
abo ve</w>
AT IVE
N ER</w>
ma in</w>
bac on</w>
a v
pub lish
ig h
O W
de nts</w>
an s</w>
a m</w>
c u
u dents</w>
pub lished</w>
ag ue</w>
COUN T</w>
b e</w>
h e
w rit
ad u
P RE
LEAD ER</w>
cur ren
s s
t en</w>
l in
gr adu
bre v
S PO
SPO K
SPOK EN
SPOKEN IN</w>
ab brev
B B
U D
UD ENTS</w>
publish er</w>
sid ent</w>
de sign
F AC
er s</w>
ati ve</w>
FLOOR COUNT</w>
UP ATION</w>
O CC
OCC UPATION</w>
Me mbers</w>
D IS
oper ated</w>
R o
D ER</w>
le ague</w>
IT S</w>
H AS</w>
writ ten</w>
UR R
UR FAC
URFAC ET
URFACET YPE</w>
S URFACETYPE</w>
C URR
or ig
t i
r an
V IATION</w>
RE VIATION</w>
BB REVIATION</w>
A BBREVIATION</w>
T itle</w>
serv es</w>
i a</w>
ch ar
leader Title</w>
I n</w>
oc cu
TE NA
TENA N
de d
c e
T IT
TIT LE</w>
u s
occu p
occup ation</w>
as on</w>
se ason</w>
le cted</w>
l i
se lected</w>
p e
A d
orig in
i r</w>
c y</w>
N e
A r
u t
UR S
URS E</w>
CO URSE</w>
f ul
a st
M ar
DE D
p s</w>
Y M</w>
N YM</w>
MO NYM</w>
DE MONYM</w>
h a
ag es</w>
as t</w>
A ir
me mbers</w>
a th
BIRTH DATE</w>
ATIVE NAME</w>
Z E</w>
SI ZE</w>
runway Name</w>
nation al</w>
curren cy</w>
ST AFF
STAFF SIZE</w>
ACADEMIC STAFFSIZE</w>
numberOf Members</w>
A M
Ne w</w>
AT E
m on
co n
ST AT
STAT US</w>
r u
it ed</w>
F C</w>
P re
T ERN
AL TERN
am p
birth Date</w>
i an</w>
SO N</w>
SEA SON</w>
grou ps</w>
Te x
LEADER TITLE</w>
de ath
L L
I F
academ ic
U LL
ULL NAME</w>
F ULLNAME</w>
affil iated</w>
cre ated</w>
C E
c our
al t
in clu
ALTERN ATIVENAME</w>
er n
affil iation</w>
cour se</w>
Tex as</w>
st at
stat us</w>
co nt
n o
r af
TH E</w>
o k</w>
an d
COM P
C ity</w>
t on</w>
or der</w>
N ation
L LO
i al</w>
bo ok</w>
th at</w>
ion s</w>
ac ter</w>
Un ited</w>
R AF
Q U
C RAF
AIR CRAF
l y</w>
design ed</w>
c raf
R e
DED BY</w>
c at
an t</w>
QU ART
ME DI
MEDI AT
MEDIAT YPE</w>
H EA
HEA D
HEAD QUART
i ver
s ity</w>
char acter</w>
ENC Y</w>
er t</w>
as h
ar g
Americ an</w>
I D
N ative</w>
CURR ENCY</w>
s ou
W EDBY</w>
LLO WEDBY</w>
FO LLOWEDBY</w>
Americ ans</w>
r ic
is ter</w>
i z
OW NER</w>
ou n
eg or
t en
cat egor
abbrev iation</w>
in s</w>
ch amp
PRE CE
PRECE DEDBY</w>
lo w
i l</w>
alt ern
ing ton</w>
ST UDENTS</w>
NUMBEROF STUDENTS</w>
f ol
leader s</w>
TENAN T</w>
l ed</w>
ST AR
STAR R
STARR ING</w>
me di
fol low
ed By</w>
il d
ati ve
medi a
media Type</w>
e e
champ ions</w>
ad e</w>
k n
a y
p op
w ar
os e</w>
m ade</w>
gradu ated</w>
SI G
origin ates</w>
P AG
PAG ES</w>
NUMBEROF PAGES</w>
n or
f f
om e</w>
kn own</w>
is c
c all
IC A
ICA O</w>
19 3
di ed</w>
s au
call ed</w>
R om
death Place</w>
Rom a</w>
OR DER</w>
st ar
play ed</w>
op le</w>
f ac
de mon
and w
Nation al</w>
de ss
S p
1 st</w>
re ti
ion Date</w>
complet ionDate</w>
C oun
C o
the ast</w>
St ates</w>
w est</w>
isc ip
reti red</w>
lin e</w>
iscip line</w>
T I
cont a
I G
B u
y m</w>
lo n
o ver
demon ym</w>
or e</w>
dess ert</w>
play s</w>
c h</w>
ur fac
s andw
